[Main]
DisplayName=Tiếng Việt

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Cảnh báo
lbl_Warnning_Detail.caption=Chương trình này được bảo vệ theo Luật bản quyền và các Hiệp ước Quốc tế
lbl_copyright.caption=@ IObit. Bảo lưu mọi quyền
lbl_Thanks_Title.caption=Xin chân thành cảm ơn những cá nhân dưới đây vì những đóng góp tuyệt vời của họ :
rdhtmlEula.caption=<a>EULA</a> | <a>Chính sách bảo mật</a>
Instructions_M=Hướng dẫn gỡ cài đặt
lblAcknow.caption=Chân thành cảm ơn

[ActionCenter_M]
M_HideAC=Thu gọn
M_ShowAC=Mở rộng
M_AC_Tips=Hãy nhận lấy sự bảo vệ cũng như hiệu năng tối đa với những phần mềm sau.
M_ShowACTitle2=Lưu ý!
M_ShowACDesc=Tất cả những chương trình tiềm năng đang bị ẩn đi! Bấm''Mở rộng'' để xem chúng lại và cài đặt đẻ nhận được sự bảo mật tuyệt đối đi đôi với hiệu năng tuyệt vời.
M_LearnRecommendNote=Hiện tại chưa có chương trình khuyến nghị nào.
M_LearnRecommendDesc=Bấm ''Tìm hiểu thêm'' để xem những chương trình mà chắc chắn bạn sẽ thích.
M_none=Không
M_Fix=Cài đặt ngay
M_LearnMore=Tìm hiểu thêm
M_Install=Cài đặt ngay
M_fixing=Đang cài đặt
M_Updating=Đang nâng cấp
M_failed=Thất bại
M_RuningWell=Phiên bản mới nhất đã được cập nhật
M_Outdated=Chưa được cập nhật
M_NotInstalled=Chưa được cài đặt
M_Insatlled=Đã cài đặt
M_Update=Cập nhật ngay
M_ASCCaption=Hiệu năng hệ thống
M_ASCInfo_NotIns=Dọn dẹp rác, dấu vết bảo mật cũng như sửa chữa các lỗi registry chỉ với một cứ bấm.
M_ASCInfo_UpToDate=Advanced SystemCare mang lại tốc độ và sự tối ưu hóa cho PC của bạn chỉ với một cú bấm.
M_ASCInfo_NeedUpDate=Advanced SystemCare chưa được cập nhật.
M_RunASC=Quét ngay
M_ASCOffer=Dọn dẹp và tối ưu máy tính của bạn chỉ với 1 cú bấm.<br>Tăng tốc máy tính lên đến 200%.<br>Nâng tốc độ mạng lên 300%.<br>Kiểm soát tài nguyên máy tính trong thời gian thực mang đến trải nghiêm mượt mà hơn.<br>Bảo vệ PC khỏi những phần mềm độc hại.
M_IMFCaption=Ngăn ngừa phần mềm độc hại
M_IMFInfo_NotIns=Nhận được sự bảo vệ tốt hơn bằng cách cài dặt phần mềm diệt vi-rút của IObit's
M_IMFInfo_UpToDate=Iobit's Malware Fighter sẽ giúp PC của bạn chống lại vô số các phần mềm độc hại.
M_IMFInfo_NeedUpDate=Chương trình diệt vi-rút của bạn chưa được cập nhật.
M_RunIMF=Quét ngay
M_IMFOffer=Bảo vệ toàn diện thời gian thực chống lại tất cả các loại phần mềm độc hại.<br>Quét nhanh và phát hiện và loại bỏ mối đe dọa hiệu quả.<br>Chủ động ngăn chặn các cuộc tấn công của ransomware.<br>Duyệt và tải xuống trực tuyến an toàn.<br>Hoàn toàn tương thích với các phần mềm bảo mật khác.
M_DBCaption=Cập nhật Driver
M_DBInfo_NotIns_C=Nâng cấp cũng như sủa chữa các driver của bạn cho một hệ thống ổn định hơn.
M_DBInfo_NotIns=Có thể sẽ có những Driver lỗi thời, làm chậm và gây anh hưởng lớn đến máy tính của bạn đấy.
M_DBInfo_UpToDate=Driver Booster sẽ cập nhật tất cả các driver lỗi thời trên PC của bạn.
M_DBInfo_NeedUpDate=Trình cài đặt Driver của bạn chưa được cập nhật
M_DBDesc=Nâng cấp tất cả các Driver lỗi thời trên PC của bạn
M_RunDB=Quét ngay
M_DBOffer=Cơ Sở Dữ Liệu cực lớn (18,000,000+).<br>Cập nhật mọi Driver an toàn chỉ với 1 cú click.<br>Hiệu năng Gaming tối ưu.<br>Sửa lỗi mạng, Âm thanh, Độ phân giải, vv.<br>Chống lagg và đơ máy.
M_SDCaption=Tối ưu hóa ổ đĩa
M_SDInfo_NotIns=Tối ưu hóa ổ đĩa của bạn để khởi động máy tính và truy xuất dữ liệu nhanh hơn.
M_SDInfo_UpToDate=Smart Defrag chống phân mảnh ổ cứng cho hiệu năng cao.
M_SDInfo_NeedUpDate=Chương trình chống phân mảnh của bạn chưa được cập nhật.
M_RunSD=Chống phân mảnh ngay
M_SDOffer=Tăng tốc truy xuất dữ liệu.<br>Ổ cứng hoạt động nhanh nhất.<br>Thời gian khởi động nhanh hơn đến 100%.<br>Tối ưu hóa game cho trải nghiệm tốt hơn.
M_DLCaption=Quản lí mật khẩu
M_DLInfo_NotIns=Bảo vệ và quản lí tất cả các mật khẩu của bạn với Dashlane Password Manager.
M_DLInfo_UpToDate=Không bao giờ quên mật khẩu với chương trình an toàn bảo mật Dashlane.
M_RunDL=Quản lí
M_DLOffer=Quản lí mật khẩu của bạn một cách an toàn và tiên lợi.<br>Sáng tạo các mật khẩu mới lạ để bảo vệ tài khoản của bạn.<br>Tự động dăng nhập vào các trang web bạn thích.<br>Dành cho Windows, Mac, IOS và Android.
M_RunIOT=Quản lí ngay
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=Chuyển các dữ liệu, làm sạch cũng như tăng tốc chiếc iPhone của bạn.
M_IOTInfo_UpToDate=Chuyển các dữ liệu, làm sạch cũng như tăng tốc chiếc iPhone của bạn.
M_IOTInfo_NeedUpDate=Chương trình IOTransfer chưa được cập nhật.
M_IOTTip=IOTransfer xin hứa:<br>Quản lí ảnh trên IPhone_truy xuât dễ dàng<br>1 cú bấm để chuyện dữ liệu từ IPhone/IPad lên PC<br>Tải xuống các video trực tuyến và chuyển đổi chúng thành vô số các định dạng khác nhau<br>An toàn và dễ dàng để dọn dẹp rác tăng dung lượng cho thiết bị IOS của bạn<br>Chuyển dữ liệu từ IOS sang PC mà không cần cáp
M_IOTOffer=Công cụ quản lý tệp iPhone / iPad tốt nhất của bạn.<br>Truyền dữ liệu bằng 1 cú nhấp chuột từ iPhone / iPad sang PC.<br>Tải xuống video trực tuyến và chuyển đổi chúng sang các định dạng tệp khác nhau.<br>Dọn dẹp các tệp rác một cách dễ dàng và an toàn để giải phóng Dung lượng của thiết bị iOS.<br>Truyền nội dung không dây giữa thiết bị iOS và PC.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion bảo vệ bạn khỏi lừa đảo và các trang web độc hại.
M_AdawareInfo_UpToDate=Web Companion bảo vệ bạn khỏi lừa đảo và các trang web độc hại.
M_AdawareOfferDesc=Cài đặt Web Companion sẽ tăng cường bảo mật cho trình duyệt và đặt Bing của Microsoft làm trang chủ, các trang mới, chương trình tìm kiếm ương thích với nhiều loại trình duyệt khác nhau.
M_AdawareOffer=Dễ dàng và nhanh gọn đẻ cài đặt.<br>Bảo vệ khỏi lừa đảo công nghệ.<br>Bảo vệ lướt web thời gian thực.<br>Tương thích với nhiều trình duyệt khác nhau.
M_AomeiCaption=Công cụ khôi Phục
M_AomeiInfo_NotIns=Công cụ tuyệt vời nhất để khôi phục hệ thống và các ổ đĩa
M_RunOpera=Chạy ngay
M_OperaCaption=Trình Duyệt Opera
M_OperaInfo_NotIns=Nhanh và sạch với công cụ chống quảng cáo được cài sẵn.
M_OperaInfo_UpToDate=Nhanh và sạch với công cụ chống quảng cáo được cài sẵn.
M_OperaOffer=Chặn quảng cáo để tải trang web nhanh hơn đến 90%.<br>Duyệt web được lâu hơn hàng giờ.<br>Nâng cao bảo mật với VPN miễn phí.
M_SUCaption=Trình cập nhật phần mềm
M_SUInfo_NotIns=1 cú bấm để cập nhật và cài đặt mọi phần mềm cần thiết cho bạn.
M_SUInfo_NotIns_C=%d phần mềm đã lỗi thời rồi. Cài đặt Trình cập nhật phần mềm IObit để cập nhật chúng chỉ với một cú bấm nhé.
M_SUInfo_NotIns_C1=1 phần mềm đã lỗi thời rồi. Cài đặt Trình cập nhật phần mềm IObit để cập nhật chúng chỉ với một cú bấm nhé.
M_SUInfo_UpToDate=Trình cập nhật phần mềm IObit giúp cho các phần mềm của bạn luôn là mới nhất
M_SUOffer1=Tự động cập nhật các chương trình đã lỗi thời vào thời gian sớm nhất.<br>1 cú nhấp để cài đặt tất cả các bản cập nhật chương trình có sẵn.<br>1 lần nhấp để cài đặt tất cả các chương trình phổ biến bạn muốn.<br>Các chương trình sạch đã vượt qua các bài kiểm tra nghiêm ngặt, không có phần mềm gói.
M_SMGBCaption=Tăng tốc Gaming
M_SMGBInfo_NotIns=1 cú Click để tăng FPS và có trải nghiệm gaming cực đã
M_SMGBInfo_UpToDate=1 cú Click để tăng FPS và có trải nghiệm gaming cực đã
M_SMGBInfo_NeedUpDate=Tăng tốc Gaming đã lỗi thời
M_SMGBOffer=Tăng FPS để có hiệu suất chơi game tốt hơn chỉ với một cú nhấp chuột.<br>Theo dõi nhiệt độ và mức sử dụng phần cứng trong thời gian thực.<br>Ép xung GPU để có hiệu ứng hình ảnh tối ưu khi chơi game.<br>Phân tích và xếp hạng PC để tìm trò chơi tương thích (38.000+).<br>Bảo vệ PC và trò chơi của bạn để bảo mật cao hơn.
M_RunSMGB=Tối ưu ngay
M_ISRCaption=iTop Screen Recorder
M_ISRInfo_NotIns=Ghi lại miễn phí màn hình PC của bạn với chất lượng cao. Không có giới hạn ghi.
M_ISRInfo_UpToDate=Ghi lại miễn phí màn hình PC của bạn với chất lượng cao. Không có giới hạn ghi.
M_ISRInfo_NeedUpDate=iTop Screen Recorder đã lỗi thời.
M_ISROffer=Miễn phí 100% để ghi lại màn hình PC của bạn<br>Ghi lại các cuộc họp video ở mọi định dạng tệp<br>Ghi phim và nhạc 4K mà không làm giảm chất lượng<br>Ghi lại khóa học trực tuyến, tạo video hướng dẫn<br>Trò chơi ghi lại không có độ trễ ở 1080P / 60 FPS
M_ISROffer1=Ghi lại các cuộc họp video ở bất kỳ định dạng tệp nào.<br>Ghi phim và nhạc 4K mà không làm giảm chất lượng.<br>Trò chơi ghi lại không bị lag ở 1080P/60 FPS.<br>Cá nhân hóa quá trình ghi webcam của bạn.<br>Trình chỉnh sửa video mạnh mẽ và tất cả công cụ chụp màn hình.
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Hãy dùng thử dịch vụ VPN miễn phí, nhanh chóng, an toàn để bảo mật trực tuyến.
M_iTopInfo_NotIns=100% miễn phí, nhanh chóng, dịch vụ VPN an toàn để bảo mật trực tuyến.
M_iTopInfo_UpToDateBeta=Hãy dùng thử dịch vụ VPN miễn phí, nhanh chóng, an toàn để bảo mật trực tuyến.
M_iTopInfo_UpToDate=100% miễn phí, nhanh chóng, dịch vụ VPN an toàn để bảo mật trực tuyến.
M_iTopInfo_NeedUpDate=iTop VPN đã lỗi thời.
M_iTopOfferBeta=Tận hưởng Internet không biên giới<br>Truy cập vào các trang web phát trực tuyến trên toàn thế giới<br>Chơi các trò chơi bị khóa theo khu vực ở bất kỳ đâu<br>Ẩn địa chỉ IP của bạn trên Wi-Fi công cộng<br>Mã hóa 100% miễn phí, cực nhanh và tốt nhất
M_iTopOffer2=Riêng tư - Ẩn danh khi lướt web.<br>Bảo mật - Ẩn IP và mã hóa kết nối Internet.<br>Nhanh - Duyệt web trực tuyến nhanh như chớp.<br>Miễn phí - Bỏ chặn các trang web và luồng miễn phí.<br>Phím tắt - Truy cập nhanh sang Netflix, HBO, PUBG ...
M_RuniTop=Khởi chạy ngay bây giờ
M_IVBCaption=Trình duyệt VPN iTop
M_IVBInfo_NotIns=Nhanh chóng, riêng tư, không có quảng cáo, trình duyệt ẩn danh với VPN tích hợp.
M_IVBInfo_UpToDate=Nhanh chóng, riêng tư, không có quảng cáo, trình duyệt ẩn danh với VPN tích hợp.
M_IVBInfo_NeedUpDate=iTop VPN Browser đã lỗi thời.
M_IVBOffer=Bảo ​​mật dữ liệu trong lúc mua sắm và ngân hàng của bạn<br>Ẩn IP của bạn và mã hóa dữ liệu trực tuyến <br>Kênh VPN chuyên dụng và tốc độ cao<br>Xóa và cắt nhỏ các dấu vết trực tuyến trong thời gian thực<br>Chặn các trang web và liên kết độc hại<br>Chặn quảng cáo để duyệt nhanh và an toàn
M_RunIVB=Khởi chạy ngay bây giờ
M_DPMCaption=Trình quản lý mật khẩu DualSafe
M_DPMInfo_NotIns=Một cách an toàn, đơn giản nhưng miễn phí để quản lý mật khẩu, rất cần thiết cho cuộc sống kỹ thuật số của bạn.
M_DPMInfo_UpToDate=Một cách an toàn, đơn giản nhưng miễn phí để quản lý mật khẩu, rất cần thiết cho cuộc sống kỹ thuật số của bạn.
M_DPMInfo_NeedUpDate=Trình quản lý mật khẩu DualSafe đã lỗi thời.
M_DPMOffer=Không giới hạn-Lưu mật khẩu không giới hạn, thanh toán, v.v<br>Dễ dàng-Tự động lưu và tự động điền mật khẩu chỉ bằng những cú nhấp chuột đơn giản<br>Bảo mật-Tạo mật khẩu mạnh, duy nhất<br>An toàn-Lưu trữ dữ liệu của bạn bằng mã hóa tốt nhất<br>Tự động-Truy cập trên các thiết bị không giới hạn với tính năng tự động đồng bộ hóa
M_DPMDescriptionSH=Giúp PC an toàn hơn và nhanh hơn với các chương trình được khuyến nghị sau:
M_DPMInstallSH=Hãy thử ngay bây giờ
M_IEDCaption=iTop Easy Desktop
M_IEDInfo_NotIns=Tạm biệt màn hình máy tính bừa bộn, tận hưởng không gian làm việc hiệu quả hơn.
M_IEDInfo_UpToDate=Tạm biệt màn hình máy tính bừa bộn, tận hưởng không gian làm việc hiệu quả hơn.
M_IEDInfo_NeedUpDate=iTop Easy Desktop đã lỗi thời.
M_IEDOffer=Sắp xếp các tệp & thư mục trên màn hình bằng Hộp<br>Tạo cổng thư mục để truy cập nhanh<br>Ẩn nhanh cho màn hình gọn gàng hơn<br>Cá nhân hóa màn hình theo phong cách của bạn<br>Tìm kiếm nhanh và Truy cập nhanh bằng phím nóng
M_PDFCaption=iTop PDF miễn phí
M_PDFInfo_NotIns=Giải pháp một cửa để chỉnh sửa, chuyển đổi PDF và bất kỳ tác vụ PDF nào khác.
M_PDFInfo_UpToDate=Giải pháp một cửa để chỉnh sửa, chuyển đổi PDF và bất kỳ tác vụ PDF nào khác.
M_PDFInfo_NeedUpDate=iTop PDF Free đã lỗi thời.
M_PDFOffer=Chuyển đổi PDF sang/từ Word, Excel, hình ảnh<br>Chỉnh sửa văn bản, hình ảnh, tem và các thành phần khác<br>Sắp xếp các trang PDF của bạn giống như xáo trộn giấy tờ<br>Làm được nhiều hơn: kết hợp, nén, ký điện tử, điền các hình thức
M_TDPCaption=Trình bảo vệ dữ liệu hàng đầu
M_TDPInfo_NotIns=Bảo ​​vệ, khóa và ẩn các thư mục và dữ liệu cá nhân của bạn. Nhanh chóng và An toàn!
M_TDPInfo_UpToDate=Bảo ​​vệ, khóa và ẩn các thư mục và dữ liệu cá nhân của bạn. Nhanh chóng và An toàn!
M_TDPInfo_NeedUpDate=Trình bảo vệ dữ liệu hàng đầu đã lỗi thời.
M_IPBCaption=iTop Private Browser
M_IPBInfo_NotIns=Không có trình theo dõi, không lừa đảo, không có quảng cáo, trình duyệt ẩn danh với VPN tích hợp sẵn.
M_IPBInfo_UpToDate=Không có trình theo dõi, không lừa đảo, không có quảng cáo, trình duyệt ẩn danh với VPN tích hợp sẵn.
M_IPBInfo_NeedUpDate=iTop Private Browser đã lỗi thời.
M_IPBOffer=Riêng tư-Ngăn chặn các trình theo dõi từ các nhà quảng cáo và chính phủ<br>Bảo mật-Bảo vệ dấu vân tay. <br>Chặn các trang web lừa đảo-Sạch sẽ-Chặn quảng cáo trực tuyến. Tự động chia nhỏ dấu vết của bạn<br>VPN miễn phí-VPN miễn phí 100%. Hơn 1800 máy chủ trên toàn thế giới
M_IDRCaption=Phục hồi dữ liệu iTop
M_IDRInfo_NotIns=Khôi phục tất cả các loại dữ liệu bị mất trong mọi tình huống cho bạn.
M_IDRInfo_UpToDate=Khôi phục tất cả các loại dữ liệu bị mất trong mọi tình huống cho bạn.
M_IDRInfo_NeedUpDate=Phục hồi dữ liệu iTop đã lỗi thời.
M_IDROffer=Khôi phục tài liệu, hình ảnh, âm nhạc, v.v.<br>Khôi phục dữ liệu từ ổ cứng, SSD và USB.<br>Khôi phục sau khi bị hỏng, xóa hoặc định dạng.<br>Sao lưu dễ dàng và không bị mất dữ liệu nữa.
M_RPMCaption=Trình quản lí mật khẩu RoboForm
M_RPMInfo_NotIns=Bạn sẽ không còn phải cố nhớ mật khẩu của mình nữa.
M_RPMInfo_UpToDate=Không cần phải nhập mật khẩu nữa với Trình quản lí mật khẩu RoboForm
M_RPMOffer=Đăng nhập vào trang của bạn chỉ với 1 cú nhấp.<br>Tạo các mật khẩu hay và mới lạ.<br>Dùng các mã bảo mật tooiks tân chống rỏ rỉ thông tin.<br>Cho Windows, Mac, iOS, Android, và mọi loại trình duyệt khác.<br>Nhập mật khẩu từ trình duyệt hoặc phần mềm quản lí mật khẩu khác.
M_RunRPM=Quản lí
M_Moffer_Title1=Khuyến mãi đặc biệt
M_Close=Đóng
M_Cancel=Hủy bỏ
M_Moffer_Install=Cài đặt
M_Moffer_NoteEP=Bằng việc nhấn ''Cài Đặt'' bạn chấp thuận cài đặt %s và <a>EULA</a> & <a>Chinh sách Bảo mật</a>
M_Moffer_Refund=<a>Chú ý:</a> Bạn có thể nhận được tiền hoàn lại trong 30 ngày. Đọc <a>Chính sách hoàn trả</a>.
M_Extract_IOT=Đề xuất từ IObit
M_IEDOffer_New2=Tự động sắp xếp biểu tượng, tệp, thư mục thành các nhóm<br>Tìm bất kỳ tệp nào ngay lập tức khi cần<br>Tùy chỉnh hình nền, con trỏ, thanh tác vụ và hơn thế nữa<br>Lấy lại quy trình làm việc với các tiện ích tiện dụng<br>ChatAI - trợ lý cá nhân thông minh miễn phí

M_IVCDesc=Thay đổi giọng nói của bạn trong thời gian thực với hàng trăm mẫu giọng.
M_IVCOffer=Trải nghiệm bộ thay đổi giọng nói thời gian thực dễ dàng<br>Truy cập hàng trăm mẫu giọng<br>Tạo giọng nói tùy chỉnh không cần nỗ lực<br>Lồng tiếng lại nhạc, video và bản ghi âm một cách liền mạch<br>Hỗ trợ Discord, Steam, Roblox, Zoom và nhiều hơn nữa
M_IVCtip=Chúng tôi hứa:<br>Trải nghiệm bộ thay đổi giọng nói thời gian thực dễ dàng<br>Truy cập hàng trăm mẫu giọng<br>Tạo giọng nói tùy chỉnh không cần nỗ lực<br>Lồng tiếng lại nhạc, video và bản ghi âm một cách liền mạch<br>Hỗ trợ Discord, Steam, Roblox, Zoom và nhiều hơn nữa

[AutoUpdate_M]
lan_Downloading_M=Đang tải
lan_Speed_M=Tốc độ tải: %s
Lan_Finish_M=Hoàn Thành
Lan_Congratulation_M=Xin chúc mừng!
Lan_UpdateFail_M=Nâng cấp thất bại! Vui lòng thử lại sau.
Lan_UpdateSuccess_M=IObit Unintaller đã được cập nhật. Hãy tận hưởng sự cải tiến và những tính năng mới nhất ngay bây giờ.
Lan_UpdateNew_M=Bạn đã có phiên bản mới nhất. Hiện tại chưa có bản cập nhật nào.
Lan_UpdateFreeInfo_M=Đã có bản cập nhật mới cho IObit Uninstaller.
Lan_UpdateFreeDownInfo_M=Xin hãy cập nhật ngay bây giờ để có được sự cải tiến và những tính năng mới nhất mà không tốn một xu nào.
Lan_Sure_M=Bạn muốn hủy cập nhật bây giờ đúng không?
Lan_Download_M=Tải về
Lan_Getting_M=Đang lấy thông tin cập nhật, vui lòng chờ...
Lan_LVheardOne_M=Đã có bản cập nhật
Lan_LVheardTwo_M=Phiên bản mới
Lan_LVheardThree_M=Dung lượng
Lan_historyInfo_M=IObit Uinstaller %s đã ra mắt. Cập nhật ngay để trải nghiệm những tính năng và cải tiến mới nhất!
Lan_UpdateNow_M=Nâng cấp ngay
Lan_UpdateLater_M=Nâng cấp sau
lan_WhatNew_M=Có gì mới
Lan_NewReady_M=Phiên bản mới đã sẵn sàng
Lan_Title=Trình cập nhật IObit Unistaller
lblAuto_Update=IObit Uninstaller sẽ sớm tự động cập nhật lên IObit Uninstaller %s.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Gửi
lblErrorDetails.Caption=Thông tin lỗi:
lblUserEmail.Caption=Email của bạn:
lblSuccTips1.Caption=Gửi thành công! Chúng tôi sẽ cố hết sức đẻ sửa lỗi này một cách sớm nhất có thể.
btnClose.Hint=Đóng

[SendBugReportNew_M]
M_AskUserTips1=Chúng tôi đã xác định lỗi này. Để giúp chung tôi sủa chữa nó, vui lòng bấm ''Gửi'' để gửi tập tin lỗi cho chúng tôi một cách tự động. <a>Chính sách bảo mật</a>
M_BugStatisticsTips=Đã xác định lỗi và cần đóng chương trình. Chúng tôi đang phân tích nguyên nhân. Vui lòng chờ...
M_SendingTips=Đang gửi....
M_AttentionTips1=Chúng tôi đã xác định lỗi này. Để giúp chung tôi sủa chữa nó, tập tin lỗi sẽ được gửi cho chúng tôi một cách tự động trong vòng 5 giây. Hoặc là nếu bạn không thích thì có thể đóng của sổ để ngăn nó lại. <a>Chính sách bảo mật</a>
M_InvalidEmailTips1=Email không hợp lệ! Xin hãy nhập email hợp lệ để chúng tôi có thể liên lạc với bạn.
M_OKTips=Chấp nhận

[Uninstaller_frm_CrRestore]
Restoring_Caption=Đang tải bản chính gốc...
RestoreSuccess_Caption=Bạn đã cài IObit Uninstaller thành công!
RestoreFailed_Caption=Tải IObit Uninstaller thất bại. Vui lòng vào trang chủ của chúng tôi để thử lại lần nữa.
Run_Button=Chạy ngay
Download_Button=Tải ngay

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Bạn đang chạy bản IObit Uninstaller không chính hãng.
lbl_SecondTitle.caption=Bản IObit Uninstaller giả mạo sẽ không làm việc hiệu quả.
lbl_HarmInfo.caption=Nó không chỉ gây hại cho máy tính của bạn mà còn đánh cắp thông tin bảo mật qua lỗ hổng hệ thống mà nó tạo nên.
lbl_OfficialInfo.caption=Tải IObit Uninstaller chính hãng ngay để bảo vệ thông tin của bạn với một máy tính cực kì an toàn.
htmlLabel_Text.caption=Tận hưởng ưu đãi <a>75%</a> giảm cho bạn, mua bản quyền PRO ngay!
btn_GetPro.caption=Tải PRO
btn_GetFree.caption=Tải Miễn phí

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Nhận <a>IObit Uninstaller PRO siêu xịn xò với giá 0 đồng</a> ngay hôm nay để bảo vệ quyền riêng tư và PC của bạn một cách mạnh mẽ.
btn_GetPro_before=Nâng cấp Pro miễn phí

[Detain_M]
M_MianTitle=IObit Uninstaller đã và đang giúp bạn rất nhiều:
M_QuestionString=Bạn chắc chắn muốn gỡ cài đặt nó chứ?
M_btnok=Gỡ luôn
M_btnCancel=Thôi khỏi
M_UninstallCaption=Gỡ cài đặt các phần mềm
M_DiskCaption=Tăng không gian lưu trữ
M_RegCaption=Xóa các mục registry thừa thãi
M_FixCaption=Khắc phục sự cố phần mềm

[Survey_M]
Title_M=Gỡ cài đặt khảo sát
Info_M=Chúng tôi rất tiếc khi thấy bạn đi. Vui lòng giúp chúng tôi cải thiện IObit Uninstaller bằng cách điền vào bản khảo sát ngắn này. Phản hồi của bạn được đánh giá cao.
Question_M=Tại sao bạn gỡ cài đặt IObit Uninstaller?
1_M=Gỡ cài đặt chưa hoàn tất (không xóa hết phần còn lại)
2_M=Nó không thể chạy bình thường
3_M=Quá nhiều quảng cáo và phần mềm gói
4_M=Tôi chỉ cài đặt nó để khắc phục sự cố và tôi không cần nó nữa
5_M=Tôi đã tìm thấy một giải pháp thay thế tốt hơn
6_M=Khác (vui lòng ghi rõ)
Button_M=Tiếp tục Gỡ cài đặt

[Uninstaller_M]
MenuRight_Caption=Gỡ cài đặt tối ưu
Explorer_Button=Phá hủy tệp tin
Controlpanel_Button=Gỡ cài đặt tối ưu

[ACD_M]
M_Downloading=Đang tải:
M_TipFixing=Đang sửa lỗi
M_Tips=Đang tải về. Bấm đúp chuột để xem thêm thông tin.
M_Installing=Đang cài đặt
M_MD5Faild=Tệp tin đã tải bị ?ảnh hưởng. Bạn hãy thử lại sau
M_NetError=Không thể tải vì lỗi mạng. Bạn hãy thử lại sau
M_DirError=Không thể tải xuống tệp do thiếu quyền ghi. Vui lòng đi tới Cài đặt để thay đổi thư mục mới và thử lại.
M_DiskIsFull=Không đủ dung lượng ổ đĩa!
M_Speed=Tốc độ:
M_AreSureEx=Bạn có chắc chắn muốn hủy tải xuống không?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Hủy bỏ
lbl_Min.Caption=Thu nhỏ
btnClose.Hint=Đóng
lblCaption.Caption=Trình tải xuống IObit

[EasyUninstall_M]
EasyPoint=Kéo vào đây một cửa sở đang mở, biểu tượng desktop, hoặc là biểu tượng nằm trên thanh tác vụ cũng được.
EasyNothingInfo=Không thể định vị được vị trí tệp tin. Xin hãy kéo vào đây một cửa sở đang mở, biểu tượng desktop, hoặc là biểu tượng trên thanh tác vụ khác.
EasyDeleteFileFail=Không thể xóa tệp tin này vì nó đang được sử dụng. Xin hãy đóng chương trình đang dùng tệp tin đó và thử lại.
EasyDeleteFolderFail=Không thể xóa tệp tin này vì nó đang được sử dụng. Xin hãy đóng chương trình đang dùng tệp tin đó và thử lại.
EasyKillProcessFail=Không thể kết thúc tác vụ
EasyKillProcessHint1=Bạn muốn kết thúc tác vụ này chứ?
EasyKillProcessHint2=Bất kì dữ liệu nào chưa liệu đều có thể bị mất đó
EasyUninstallPath=Gỡ cài đặt hoặc xóa bỏ:
EasyUninstall=Gỡ cài đặt
EasyShortcut=Xóa đường dẫn
EasyLocation=Mở vị trí tệp
EasyDelete=Xóa
EasyCancel=Hủy bỏ
EasyTransparency=Độ trong suốt
EasyOpaque=Độ chắn sáng
EasyExitEasy=Mở của sổ chính
EasyExitIobit_1=Thoát Iobit Uninstaller
EasyKillProcess=Kết thúc tiến trình

[ExpriedNotice_M]
Sale_Text=Tuy nhiên, bạn có thể lấy lại chúng với ƯU ĐÃI <a>%s</a> độc quyền ngay hôm nay!
ExpriedOneDay_M=Đăng ký của bạn đã hết hạn trong <a>1</a> ngày.
ExpriedDay_M=Đăng ký của bạn đã hết hạn trong <a>%s</a> ngày.
Logged_0_Text=Gỡ cài đặt triệt để các chương trình đã ghi với nhật ký được tạo trong quá trình cài đặt
Logged_1_Text=Gỡ cài đặt triệt để 1 chương trình đã ghi với nhật ký được tạo trong quá trình cài đặt
Logged_Text=Gỡ cài đặt triệt để các chương trình đã ghi %s với nhật ký được tạo trong quá trình cài đặt
ExpriedMessage_M=Đăng ký của bạn đã hết hạn. Các tính năng PRO sẽ không còn nữa nhưng bạn vẫn có thể sử dụng các tính năng miễn phí.
ExpriedTipMessage_Num=Trong %s1 ngày qua, IObit Uninstaller Pro đã giúp bạn gỡ cài đặt các chương trình %s2 và làm sạch các tệp còn sót lại của %s3. Gia hạn ngay bây giờ và đừng bỏ lỡ <a>Giảm giá độc quyền!</a>
ExpriedTipMessage_Normal=Chúng tôi rất tiếc phải thông báo với bạn rằng các tính năng PRO sẽ không còn khả dụng. Gia hạn ngay bây giờ và tận hưởng <a>Giảm giá độc quyền của bạn!</a>

[Uninstaller_form_Expried]
lbl_Notice.caption=Chúng tôi rất tiếc phải thông báo với bạn rằng các tính năng PRO sau đây sẽ không còn khả dụng:
lbl_Stubbron.caption=Loại bỏ hoàn toàn hơn 4000 chương trình cứng đầu với cơ sở dữ liệu duy nhất
lbl_Update.caption=1 cú nhấp chuột để giữ cho các chương trình quan trọng của bạn luôn được cập nhật
lbl_Health.caption=Tự động phát hiện các lỗ hổng phần mềm và dễ dàng chặn các thông báo bật lên và quảng cáo không mong muốn
lbl_MoneyBack.caption=Bạn hoàn toàn được bảo vệ bởi đảm bảo hoàn tiền 100% của chúng tôi.
btn_Upgrade.caption=Nhận chiết khấu khi gia hạn của tôi
lbl_EnterCode.caption=Tôi đã có giấy phép

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=Đăng ký của bạn đã hết hạn!
btn_OK.caption=Gia hạn ngay

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Phản hồi
lbl_DescTitle.caption=Miêu tả:
lbl_EmailTitle.caption=Địa chỉ Email:
lbl_ScreenShot.caption=Ảnh chụp màn hình
lbl_TypeTitle.caption=Loại phản hồi:
btnImg_FeedBackSend.caption=Gửi
btnImg_FeedBackCancel.caption=Hủy bỏ

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Đang gửi....
lbl_SendFailed.caption=Gửi thất bại. Vui lòng nhấn OK để phản hồi trực tuyến.
btnImg_SendFailed.caption=Chấp nhận
lbl_SendSuccess.caption=Cảm ơn vì đã phản hồi. Chúng tôi sẽ liên hệ bạn một cách sớm nhất có thể.
btnImg_SendSuccess.caption=Chấp nhận

[Uninstaller_FeedBack_M]
FeedBack_1=Tôi thích đấy
FeedBack_2=Đề nghị
FeedBack_3=Không thể gỡ cài đặt
FeedBack_4=Lỗi phần mềm cài lén
FeedBack_5=Vấn đề của Quản lí cài đặt
FeedBack_6=Vấn để của Trình cập nhật phần mềm
FeedBack_7=Không thể hiển thị tất cả chương trình
FeedBack_8=Quét lỗi kực mạnk
FeedBack_9=Báo cáo lỗi
FeedBack_10=Khác
EmailMessage=Email không hợp lệ. Xin hãy nập email của bạn để nhận được phản hồi từ chúng tôi
MemoHint=Hãy nhập tất cả những gì bạn biết về lỗi của bạn để chúng tôi có thể cải thiện phần mềm này.
ScreenMaxMessage=Lỗi hệ thống, bạn đã nhập tối đa 5 ảnh chụp màn hình.
CloseHintMsg=Bạn có chắc là không muốn phản hồi cho chúng tôi nữa không?
SendBugck=Cũng đã gửi tệp tin lỗi theo để xử lí. <a>Chính sách bảo mật</a>
FeedBackMessage=Vui lòng viết mô tả.
EmailHint=Xin hãy nhập email của bạn vào đây
Startup_Delete_M=Xóa
M_FiveStar=Bạn vui lòng đánh giá chúng tôi 5 sao nhaaaa

[FileShredder_M]
ShredderDetail_0=Bạn có thể kéo một cặp hoặc một tệp tin vào đây để phá hủy.
ShredderDetail_01=Máy tính xóa các tệp theo một phương pháp có thể phục hồi được
ShredderDetail_02=Để xóa các tệp một cách hoàn toàn, bạn hãy kéo tệp vào đây để tiêu hủy chúng.
FileShredder_MaxCount_M=Đã thêm 5000 tệp. Xin hãy thêm phần còn lại của các tệp tin trước khi xóa bỏ 5000 tệp đó.
Shredder_InUse_M=Một vài tệp đã không được xóa vì không thể truy xuất dữ liệu từ chúng. Xin hãy kiểm tra xem bây giờ có phải chúng đang được sử dụng không.
Shredder_Del_M_1=Bạn có chắc chắn xóa vĩnh viễn các mục <a>%d</a> đã chọn không? Hành động này là hoàn toàn KHÔNG THỂ KHÔI PHỤC và có thể mất một lúc để hoàn thành.
Shredder_DelOne_M_1=Bạn có chắc chắn xóa vĩnh viễn mục <a>1</a> đã chọn không? Hành động này là hoàn toàn KHÔNG THỂ KHÔI PHỤC và có thể mất một lúc để hoàn thành.
Shredder_NotDel_M=Một tệp không thể bị phân hủy vì không thể truy cập. Hãy kiểm tra liệu nó có đang được sử dụng không.
Shredder_OneFileDel_M=Tệp này không thể bị phân hủy vì không thể truy cập. Hãy kiểm tra liệu nó có đang được sử dụng không.
Shredder_Sucess_M=Tiêu hủy thành công.
Shredder_OneSucess_M=Tiêu hủy thành công.
Shredder_DirIsEmpty_M=Chưa có gì cả, bạn không thể tiêu hủy được.
Shredder_NotAddFolder_M=Không thể phá huy tệp ''%s'' vì thao tác này có thể gây mất cân bằng hệ thống.
Shredder_Quick=Ghi đè dữ liệu bằng các số không trước khi xóa. (An toàn và Nhanh chóng)
Shredder_Advanced=Ghi đè dữ liệu bằng các ký tự ngẫu nhiên và lặp lại việc ghi đè nhiều lần trước khi xóa. (An toàn hơn và Chậm hơn)
Shredder_Expert=Ghi đè dữ liệu bằng các ký tự ngẫu nhiên và lặp lại việc ghi đè hàng chục lần trước khi xóa. (An toàn nhất và Chậm nhất)

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Phá hủy tệp tin
lbl_Listview_Title.caption=Chon tệp tin mà bạn muốn loại bỏ:
lblLoading.caption=Đang tải..
lbl_AddFile.caption=Thêm tệp...
lbl_AddFolder.caption=Thêm cặp...
RdImageButton_Shredder.caption=Phá hủy
RdImageButton_Cancel.caption=Hủy bỏ
ListView_FileList.Columns[0].Caption=Đương dẫn đến tệp tin
Menu_Shredder_Shredder.caption=Phá hủy
Menu_Shredder_AddFile.caption=Thêm tệp
Menu_Shredder_AddFolder.caption=Thêm cặp
Menu_Shredder_Romove.caption=Xóa
Menu_Shredder_Clean.caption=Xóa hết
lbl_Shredder_Tip.caption=Đang phá hủy tệp tin. Sẽ mất một lúc, vui lòng chờ.....
lbl_Mode.caption=Phương thức băm nhỏ:
btn_Quick.caption=Chế độ Nhanh
btn_Advanced.caption=Chế độ Nâng cao
btn_Expert.caption=Chế độ Chuyên gia

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Không thể phá huy tệp ''%s'' vì thao tác này có thể gây mất cân bằng hệ thống.
EndProgressMsg=%s đang chạy. Bạn có chắc chắn muốn kết thúc nó để tiếp tục gỡ cài đặt không?
ListView_FindReslut.Columns[0]_M=Tên
PopMenu_OpenFolder_M=Mở địa chỉ tệp
PopMenu_ViewEntry_M=Mở trong regedit
Free_MatchStubbron=Đăng ký gỡ cài đặt bị thiếu có thể gây ra lỗi gỡ cài đặt. Nâng cấp lên PRO để khắc phục sự cố gỡ cài đặt và gỡ cài đặt chương trình dễ dàng với cơ sở dữ liệu chương trình cứng đầu của chúng tôi.
Pro_MatchStubbron=Đăng ký gỡ cài đặt bị thiếu có thể gây ra lỗi gỡ cài đặt. Khắc phục sự cố gỡ cài đặt và gỡ cài đặt chương trình dễ dàng với cơ sở dữ liệu chương trình cứng đầu của chúng tôi.

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Gỡ cài đặt bắt buộc
lbl_Info.caption=Giúp bạn gỡ cài đặt một chương trình không thể gỡ cài đặt theo cách thông thường do thiếu đăng ký gỡ cài đặt hoặc lỗi trình gỡ cài đặt tích hợp, đồng thời xóa tất cả các tệp liên quan một cách dễ dàng và triệt để.
btnImg_Open.caption=Đang tìm...
lbl_DropInfo.caption=Bạn có thể kéo thả vào đay một tệp hoặc một cặp để xóa hoặc gỡ cài đặt chương trình phụ thuộc vào nó.
btnImg_Uninstall.caption=Gỡ cài đặt
btnImg_Cancel.caption=Hủy bỏ
PopMenu_Uninstall.caption=Gỡ cài đặt
PopMenu_SearchOnline.caption=Tìm kiếm trực tuyến
ListView_FindReslut.Columns[1].caption=Dung lượng
ListView_FindReslut.Columns[2].caption=Ngày cài dặt

[HealthCheck_M]
HealthCheck_Top_ScanNow=Quét ngay
HealthCheck_Top_ScanAgain=Quét lại
HealthCheck_Top_FixAll=Sửa chửa tât cả
HealthCheck_Top_Stop=Dừng lại
HealthCheck_Top_Done=Xong
HealthCheck_Top_Scanning=Đang quét
HealthCheck_Top_Fixing=Đang sửa
HealthCheck_Top_NoFound=Không có vấn đề được tìm thấy. Tất cả phần mềm của bạn chạy tốt.
HealthCheck_Top_Title_Result_NoIssues=Không có vấn đề cần phải được sửa chữa.
HealthCheck_Top_Title_Result_Single=Sự cố <a>%s</a> cần được khắc phục.
HealthCheck_Top_Title_Result_Some=Sự cố <a>%s</a> cần được khắc phục.
HealthCheck_Top_Title_Skip=<a>Bỏ qua ngay bây giờ</a>
HealthCheck_Top_FixOverResult_Single=Sự cố <a>%s</a> đã được khắc phục thành công.
HealthCheck_Top_FixOverResult_Some=Sự cố <a>%s</a> đã được khắc phục thành công.
HealthCheck_Top_FixOver=Tất cả các vấn đề được chọn đã được khắc phục.
HealthCheck_Top_Dec_Result_Pro=Khắc phục tất cả các vấn đề được tìm thấy với 1 cú nhấp chuột.
HealthCheck_Top_Dec_Result_Free=Nâng cấp lên PRO để khắc phục tất cả các sự cố được tìm thấy chỉ với 1 cú nhấp chuột.
HealthCheck_Top_Title_A=Trạng thái phần mềm: <a>Cần quét</a>
HealthCheck_Top_Dec_A=Phần mềm của bạn chưa bao giờ được phân tích. Phân tích tất cả phần mềm của bạn ngay bây giờ.
HealthCheck_Top_Title_B=Trạng thái phần mềm: <a>Tốt</a>
HealthCheck_Top_Dec_B=Tất cả phần mềm của bạn chạy tốt.
HealthCheck_Top_Dec_C=Phần mềm của bạn chưa được phân tích trong %s ngày. Phân tích tất cả phần mềm của bạn ngay bây giờ.
HealthCheck_Item_Title_leftovers=Gỡ cài đặt Phần thừa
HealthCheck_Item_Dec_leftovers=Xóa phần thừa của quá trình gỡ cài đặt để giải phóng thêm dung lượng ổ đĩa
HealthCheck_Item_Title_update=Phần mềm lỗi thời
HealthCheck_Item_Dec_update_New=Cập nhật phần mềm lỗi thời để giảm rủi ro bảo mật
HealthCheck_Item_Title_permission=Quyền phần mềm
HealthCheck_Item_Dec_permission=Phát hiện các quyền ẩn và tắt các quyền không cần thiết
HealthCheck_Item_Title_notifications=Thông báo làm phiền
HealthCheck_Item_Dec_notifications=Chặn thông báo bật lên và Quảng cáo không mong muốn làm gián đoạn bạn
HealthCheck_Item_Title_stubborn=Các chương trình có vấn đề về gỡ cài đặt
HealthCheck_Item_Dec_stubborn=Khắc phục sự cố gỡ cài đặt để gỡ cài đặt chương trình dễ dàng
HealthCheck_Item_Title_packages=Tệp cài đặt
HealthCheck_Item_Dec_packages=Dọn dẹp các tệp cài đặt để giải phóng thêm dung lượng ổ đĩa
HealthCheck_Item_Title_malicious=Phần mềm và tiện ích mở rộng độc hại
HealthCheck_Item_Dec_malicious=Loại bỏ phần mềm độc hại và tiện ích mở rộng trình duyệt để có PC nhanh và an toàn
HealthCheck_Item_Title_junk=Tệp dư thừa của phần mềm
HealthCheck_Item_Dec_junk=Dọn dẹp các tệp tạm thời và dấu vết riêng tư được tạo trong quá trình sử dụng phần mềm
HealthCheck_Item_Title_hibernation=Phần mềm ngủ đông
HealthCheck_Item_Dec_hibernation=Đặt phần mềm bạn không sử dụng vào chế độ ngủ để PC chạy nhanh hơn
HealthCheck_Item_Tip_hibernation=Các hoạt động không cần thiết sẽ bị dừng khi chương trình ở chế độ ngủ. Bạn có thể đánh thức nó bất cứ lúc nào.
M_Fix=Giải quyết
M_Detail=Chi tiết
M_Recissues_Single=Sự cố <a>%s</a> được chọn để khắc phục,
M_Recissues_Some=<a>%s</a> sự cố được chọn để khắc phục,
M_Allissues_Single=tổng số <a>%s</a> sự cố
M_Allissues_Some=tổng số <a>%s</a> sự cố
M_Noissues=Không tìm thấy vấn đề
M_issues_Single=vấn đề <a>%s</a>
M_issues_Some=vấn đề <a>%s</a>
M_Noissues2=Không vấn đề
HealthCheck_Exit_Scanning=Đang quét. Bạn có chắc chắn muốn thoát ngay bây giờ không?
HealthCheck_Exit_Fixing=Đang sửa chữa. Bạn có chắc chắn muốn thoát ngay bây giờ không?
M_UL_SelectedFix_Single=Gỡ cài đặt còn lại <a>%s</a> được chọn để khắc phục
M_UL_SelectedFix_Some=Phần còn lại của quá trình gỡ cài đặt <a>%s</a> được chọn để sửa
M_OS_SelectedFix=<a>%s</a> phần mềm lỗi thời được chọn để sửa
M_SP_SelectedFix_Single=Quyền phần mềm <a>%s</a> được chọn để sửa
M_SP_SelectedFix_Some=Quyền phần mềm <a>%s</a> được chọn để sửa
M_DN_SelectedFix_Single=<a>%s</a> thông báo làm phiền được chọn để khắc phục
M_DN_SelectedFix_Some=<a>%s</a> thông báo làm phiền được chọn để khắc phục
M_PWUI_SelectedFix_Single=Chương trình <a>%s</a> có các sự cố gỡ cài đặt được chọn để khắc phục
M_PWUI_SelectedFix_Some=<a>%s</a> chương trình có sự cố gỡ cài đặt được chọn để khắc phục
M_IF_SelectedFix_Single=Tệp cài đặt <a>%s</a> được chọn để sửa
M_IF_SelectedFix_Some=Tệp cài đặt <a>%s</a> được chọn để sửa
M_MSE_SelectedFix_Single=<a>%s</a> phần mềm và tiện ích mở rộng độc hại được chọn để khắc phục
M_MSE_SelectedFix_Some=<a>%s</a> phần mềm và tiện ích mở rộng độc hại được chọn để khắc phục
M_JF_SeletecedFix_Single=%s tập tin dư thừa được chọn để sửa chữa
M_JF_SeletecedFix_Some=%s tệp dư thừa được chọn để sửa
M_SH_SeletecedFix_Some=phần mềm %s được chọn để sửa
M_BackFix=Quay lại sửa chữa
M_NoItems=không tìm thấy mục nào
M_item=mục
M_items=các mục
M_File=Tệp tin
M_Reg=Registry
M_Tasks=Tác vụ theo lịch
M_Ser=Dịch vụ hệ thống
M_Select=Chọn hết
M_TitleCount=Tên (Tổng cộng: %d)
M_Version=Phiên bản mới
M_CurrentVersion=Phiên bản hiện tại
M_BanwebTitleCount2=Người gửi (Tổng: %d)
M_Type=Loai
M_BRate=Tỉ lệ chặn
M_Recommendation=Khuyến nghị
M_Optional=Bổ sung
M_Block=Chặn
M_SiteType=Thông báo trang web
M_AppType=Thông báo ứng dụng
M_MSType=Phần mềm độc hại
M_METype=Tiện ích mở rộng độc hại
M_AdType=Phần mở rộng Quảng cáo
M_RegMiss=Gỡ cài đặt đăng ký bị thiếu
HC_Ignore=Bỏ qua
UL_IgnoreSoft=Bỏ qua tất cả cho phần mềm này
HC_IgnoreForever=Bỏ qua tất cả các cập nhật
HC_IgnoreCurrent=Bỏ qua cập nhật hiện tại
HC_OpenFile=Mở vị trí file
HC_OpenReg=Mở trong regedit
HC_Search=Tìm kiếm trực tuyến
HC_Startup=Các mục khởi động
HC_Tasks=Công việc đã lên lịch
HC_Services=Dịch vụ
HC_Desktopicon=Biểu tượng Desktop
HC_Taskbaricon=Biểu tượng thanh tác vụ
HC_RightMenu=Nhấp chuột phải vào menu
HC_Firewall=Quy tắc tường lửa
M_PermissionTitleCount=Loại quyền (Tổng: %d)
M_Name=Tên
M_Impact=Ảnh hưởng
M_ImpactLow=Thấp
M_ImpactMedium=Trung
M_ImpactHigh=Cao
M_Installed=Đã cài đặt
M_OverxDay_Some=Không được sử dụng trong %s ngày
M_OverxDay_Single=Không được sử dụng trong %s ngày
M_Status=Trạng thái
M_Disable=Vô hiệu hóa
M_FixDetails=Xem chi tiết sửa chữa bên dưới:
M_Fix_RecTitle=Nhưng có thể làm được nhiều việc hơn nữa để có một chiếc PC nhanh hơn và sạch hơn:
M_Fix_RecLog=Dọn dẹp gỡ cài đặt bằng nhật ký
M_Fix_RecLog_Des=Gỡ cài đặt triệt để các chương trình với nhật ký được tạo trong quá trình cài đặt
M_Fix_RecBundleware=Gỡ bỏ gói phần mềm dễ dàng hơn
M_Fix_RecBundleware_Des=Giám sát quá trình cài đặt chương trình trong thời gian thực và gỡ bỏ phần mềm gói dễ dàng
M_Fix_RecLeftover=Tự động xóa tất cả phần thừa
M_Fix_RecLeftover_Des=Tự động xóa phần thừa mà người gỡ cài đặt khác không thể xóa
M_Fix_RecProgram_Single=<a>%s</a> Đã tìm thấy chương trình lớn
M_Fix_RecProgram_Some=<a>%s</a> Đã tìm thấy các chương trình lớn
M_Fix_RecProgram_Des=Gỡ cài đặt các chương trình lớn không cần thiết để giải phóng thêm dung lượng ổ đĩa
M_Fix_RecWinApp_Single=<a>%s</a> Tìm thấy ứng dụng Windows
M_Fix_RecWinApp_Some=<a>%s</a> Tìm thấy ứng dụng Windows
M_Fix_RecWinApp_Des=Gỡ cài đặt các Ứng dụng Windows không cần thiết để giải phóng thêm dung lượng ổ đĩa
M_Fix_RecEasyUn=Gỡ cài đặt dễ dàng thông minh hơn
M_Fix_RecEasyUn_Des=Dễ dàng gỡ cài đặt một chương trình bằng cách kéo biểu tượng Easy Uninstall đến cửa sổ đã mở của chương trình, biểu tượng màn hình nền hoặc biểu tượng khay hệ thống
M_Fix_RecStubborn=Trình gỡ bỏ chương trình cứng đầu
M_Fix_RecStubborn_Des=Cơ sở dữ liệu độc đáo hỗ trợ loại bỏ hơn 4000 chương trình cứng đầu
M_Fix_RecUpdateSoft=Tự động cập nhật phần mềm
M_Fix_RecUpdateSoft_Des=Bật tự động cập nhật để giữ cho phần mềm của bạn luôn được cập nhật mọi lúc, mọi nơi
M_Fix_RecInfrequently_Single=<a>%s</a> Chương trình không thường xuyên được sử dụng
M_Fix_RecInfrequently_Some=<a>%s</a> Chương trình không thường xuyên được sử dụng
M_Fix_RecInfrequently_Des=Gỡ cài đặt các chương trình không thường xuyên được sử dụng để giải phóng thêm dung lượng ổ đĩa
M_UnlockTitle_Single=Mở khóa các tính năng PRO để khắc phục sự cố %s được tìm thấy
M_UnlockTitle_Some=Mở khóa các tính năng PRO để khắc phục tất cả các vấn đề %s được tìm thấy
M_UnlockNow=Mở khóa ngay bây giờ
M_Back=Trở lại
M_Try=Thử ngay
M_Upgrade=Nâng cấp ngay
M_Enable=Bật ngay
M_CheckAll_packages=Bạn có chắc chắn muốn xóa tất cả các tệp cài đặt không?
M_CheckAll_permission=Bạn có chắc chắn muốn tắt tất cả các quyền của phần mềm không?
M_CheckAll_permission2=Một số tính năng của phần mềm có thể không hoạt động bình thường nếu bạn tắt tất cả các quyền của phần mềm. Bạn chỉ nên tắt những cái không cần thiết.
M_ContinueAnyway=Vẫn tiếp tục
M_Operate=Hoạt động
M_Fixmanually=Sửa thủ công
M_FixManuallyEx=Sửa thủ công

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=Tên (Tổng: %d)
ListviewHeader_Software_M=Tên
History_info_DouBle_M=chương trình vẫn chưa được gỡ cài đặt hoàn toàn. Xin hãy bấm ''Gỡ cài đặt'' để tiếp tục.
History_info_One_M=vẫn chưa được gỡ cài đặt một cách hoàn toàn. Hãy bấm ''Gỡ cài đặt'' để tiếp tục.
History_Scanfor_M=Quét các tệp thừa
History_ViewDetail_M=Xem thông tin
UninstallLog_No_IsEmpty_M=Không tệp tin thừa nào được tìm thấy bởi ''Tìm kiếm mạnh mẽ''
Program_Information=Thông tin phần mềm
Files_Deleted=Các tệp đã xóa
Registries_Deleted=Các registry đã xóa
Scheduled_Tasks_Deleted=Đã xóa lịch sử ứng dụng
Deleted_on_Reboot=Sẽ xóa trong lần khởi động tiếp theo
Service_Deleted=Đã xóa dịch vụ
Export_M=Xuất ra
rdlbl_NoTkanks=Không, cảm ơn
RdLabelDetailNull=Thông tin và trạng thái của các phần mềm được gỡ cài đặt sẽ hiển thị ở đây
RdLabelDetails=IObit Uninstaller đã giúp bạn gỡ cài đặt <a>%d</a> phần mềm và tiết kiệm <a>%s</a> dung lượng ổ đĩa.
RdLabelDetail=IObit Uninstaller đã giúp bạn gỡ cài đặt <a>%d</a> phần mềm và tiết kiệm <a>%s</a> dung lượng ổ đĩa.
History_NoUninstalled_M=Chưa được gỡ cài đặt
History_Residualfilesleft_M=Các tệp còn sót lại
M_NoHistoryFound=Chưa gỡ bất kì phần mềm nào

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Lịch sử tác vụ
ListView_History.Columns[1].Caption=Ngày gỡ cài đặt
ListView_History.Columns[2].Caption=Dung lượng
ListView_History.Columns[3].Caption=Hoạt động
Menu_ClearThis.Caption=Xóa lịch sử này
Menu_ClearAll.Caption=Xóa mọi lịch sử

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Không, cảm ơn
RdImgBtnUninstall.caption=Gỡ cài đặt
RdListView_History.Columns[0].Caption=Tên chương trình
RdListView_History.Columns[1].Caption=Trạng thái

[Uninstaller_form_InstallDetail]
lbl_IU.caption=Cài đặt màn hình
lbl_RegText.caption=Các registry:
lbl_SzieText.caption=Tổng dung lượng:
lbl_StartText.caption=Khởi động:
lbl_FileText.caption=Các tệp:

[InstallDetected_M]
Install_DetectedNewTitle=%s đã được cài đặt với những thay đổi sau:
Install_DetectedNewTitleEx=Các chương trình <a>%s</a> đã được cài đặt với những thay đổi sau:
Install_ViewDetail=Xem thông tin

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Kích hoạt
lbl_Caption.caption=Một phần mềm vừa mới được cài đặt
lbl_InstallMoniorInfo.caption=Chúng tôi khuyên bạn bật Quản lí cài đặt để giúp bạn lưu và xem tất cả các thay đổi được thực hiện cho hệ thống của bạn trong quá trình cài đặt chương trình.

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Các cài đặt đã được ''Ghi chép''
rdlbl_Or.Caption=HAY
rdlbl_Auto.Caption=Theo dõi tự động
rdlbl_Drap.Caption=Theo dõi tùy chọn

[IUInstallMonitorFrm_M]
TipFileMsi=Tệp này không hỗ trợ. Hãy chọn tệp khác và thử lại nhé
TipFileNotMsiExe=Tệp cài đặt này không hợp lệ. Hãy chọn tệp khác và thừ lại nhé
AddTip1=Quản lí cài đặt đang bận
AddTip2=Một tiến trình cài đặt đang được theo dõi rồi. Hãy thử lại lần sau khi cài đặt hoàn tất.
StarFileTip=Không thể chạy
ExePathErrorTip=tệp cài đặt từ ổ đĩa đám mây chưa được hỗ trợ. Vui lòng lưu vào ổ đĩa vật lí của bạn và thử lại.
Logging=Đang ghi lại các thay đổi hệ thống...
rdlbl_TipContent_M=Quản lí cài đặt phát hiện và lưu lại các thay đổi hệ thống trong quá trình cài đặt, cho phép bạn xem những thay đổi mà các chương trình được cài đặt đã thực hiện trong quá trình cài đặt.
rdlbl_SwitchTip.Caption_M=Tự động phát hiện và lưu lại quá tình cài đặt
rdlbl_DragFileTip.Caption_M=Thêm hoặc kéo tệp thiết lập vào đây để cài đặt và ghi lại các thay đổi hệ thống
EnableMonitorAutoTip=Bật nó cũng sẽ kích hoạt Trình theo dõi trình gỡ cài đặt IObit.
EnableMonitorManualTip=Trình theo dõi Thủ công không khả dụng vì Trình theo dõi Trình gỡ cài đặt IObit đang tắt.

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=Nhật ký cài đặt
rdlbl_Export.Caption=Xuất
btnImg_OK.Caption=OK

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Tên hiển thị:
InstallDateTip=Ngày cài đặt:
VersionTip=Phiên bản:
PublisherTip=Nhà phát hành:
LocationTip=Địa điểm
InstallationDurationTip=Thời gian cài đặt:
InstallPackageTip=Dung lượng cài đặt:
RegEntriesTip=Các registry:
FilesCountTip=Các tệp:
TaskCountTip_M=Tác vụ được lên lịch:
ServiceCountTip_M=Dịch vụ hệ thống:
DllCountTip=Đăng kí DLL:
StartUpCountTip=Các mục khởi động:
TotalSizeTip=Tổng dung lượng:
ProgramInformationTip=Thông tin chương trình
MMORegistryTip=Các mục Registry
MMOFilesTip=Các tệp
MMOTaskTip_M=Tác vụ được lên lịch
MMOServiceTip_M=Dịch vụ hệ thống
MMODllTip=Đăng kí DLL
MMOStartUpTip=Mục Khởi động
MonitorLog_SecondsLan=giây
MonitorLog_SecondSingleLan=giây
RegTip_Created=Đăng ký được tạo:
RegTip_Modified=Đăng ký đã sửa đổi:
RegTip_Deleted=Sổ đăng ký đã bị xóa:
FileTip_Created=Tệp đã tạo:
FileTip_Modified=Tệp đã sửa đổi:
FileTip_Deleted=Đã xóa tệp:

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Phản hồi

[MainForm_M]
Nav_Colle_Program_All=Chương trình
Nav_Colle_Browser_Extensions=Tiện ích mở rộng trình duyệt
Nav_Colle_Win=Tiện ích Windows
Nav_Colle_AC=Trung tâm hành động
Nav_Colle_SH=Tình trạng phần mềm
Nav_Item_Program_All=Mọi chương trình
Nav_Item_Bundleware=Bundleware
Nav_Item_Program_Recent=Cài đặt gần đây
Nav_Item_Program_Infrequent=Thường xuyên sử dụng
Nav_Item_Program_Large=Phần mềm lớn
Nav_Item_Browser_Extension_All=Tất cả các tiện ích mở rộng của trình duyệt
Nav_Item_InstallMonitor=Quản lí cài đặt
Nav_Item_Logged=Chương trình đã lưu
Nav_Item_AndroidApp=Ứng dụng Android
Hint_Settings=Tùy chọn
Hint_Tools=Công cụ
UninstallProTipEnterCode=Nhập mã
Button_Uninstall=Gỡ cài đặt
Button_Remove=Xóa
Button_Update=Cập nhật hết
Button_Install=Cài đặt ngay
ToolPopForceUninstallEx=Force Uninstall+
ToolPopSoftUpdater=Trình cập nhật phần mềm
ToolPopStubborn=Bộ gỡ cài đặt nâng cao
ToolPopHistory=Lịch sử Gỡ cài đặt
ToolPopFileShredder=Phá hủy tệp tin
ToolPopHunterMode=Gỡ cài đặt đơn giản
ToolPopUpdateUninstall=Gỡ cài đặt Windows Updates
MoreSettingPopSetting=Cài đặt...
MoreSettingPopRestore=Khôi phục hệ thống
MoreSettingPopExport=Xuất tổng hợp P.mềm
MoreSettingPopUpdate=Kiểm tra cập nhật
MoreSettingPopManual=Hướng dẫn sử dụng
MoreSettingPopSupport=Hỗ trợ kỹ thuật
MoreSettingPopOnline=Trang chủ Iobit
MoreSettingPopAbout=Thông tin
MoreSettingPopWhatsNew=Có gì mới
MoreSettingSubscription=Đăng ký của tôi
MoreSettingTranslate=Giúp chúng tôi thông dịch
DefaultSelProg=Gỡ cài đặt các phần mềm không cần thiết để tăng dung lượng trống
DefaultSelPlug=Loại bỏ các extension phiền toái.
DefaultSelADPlugin1=Xóa 1 plugin độc hại hoặc chứa quảng cáo để lướt web an toàn hơn.
DefaultSelADPlugin2=Xóa %d plugin độc hại hoặc chứa quảng cáo để lướt web an toàn hơn.
DefaultSelWApp=Gỡ cài đặt các tiện ích Windows thừa thãi để tăng hiệu năng.
DefaultSelBundle=Gỡ bỏ các Bundleware để tăng tốc độ.
DefaultSelUpdate=Giúp các phần mềm cần thiết luôn được cập nhật.
DefaultUpdaterPromot=Cập nhật nhiều phần mềm hơn với Trình cập nhật phần mềm IObit.
DefaultUpdaterPromote1=phần mềm chưa được cập nhật.
DefaultUpdaterPromote2=phần mềm chưa được cập nhật.
DefaultUpdaterPromoteInfo=Bấm ''Cập nhật hết'' để nâng cấp tất cả phần mềm của bạn gọn nhẹ và nhanh chóng
SelInfoProg=Chương trình được chọn để gỡ cài đặt. Tổng dung lượng:
SelInfoProgM=Chương trình được chọn để gỡ cài đặt. Tổng dung lượng:
SelInfoPlug=Tiện ích bổ sung đã được chọn để loại bỏ:
SelInfoPlugM=Tiện ích bổ sung đã được chọn để loại bỏ:
SelInfoApp=phần mềm sẽ bị gỡ cài đặt, Tổng dung lượng:
SelInfoAppM=phần mềm sẽ bị gỡ cài đặt, Tổng dung lượng:
SelInfoBundle=Mục đã được chọn để gỡ bỏ:
SelInfoBundleM=Mục đã được chọn để gỡ bỏ:
BundleHint=Khi mà bạn đang cài đặt phần mềm nào đó, một vài phần mềm có thể được cài mà bạn không hề hay biết. Nếu không muốn, bạn có thể gỡ cài đặt chúng.
RestoreDefaultSettingsButton=Khôi phục %s Cài đặt gốc
APTitle=Kích hoạt lợi ích
AP5=Gỡ cài đặt tận gốc với Thông tin đã lưu
AP2=Loại bỏ nhiều phần mềm độc hại hơn
AP6=Hiệu suất phần mềm mượt mà
AP4=Cập nhật phần mềm chỉ với một cú bấm
MainUpdate_Hint=Phiên bản mới
NewsDisconnCaption=Nhớ chia sẻ IObit Uninstaller với bạn bè và người thân của bạn nhaaa.
NewsDisconnDes=Phần mềm ngon mà hehe
NewsNewVerCaption=Cập nhật quan trọng
NewsNewVerDes=Hãy cài đặt phiên bản mới nhất ngay thôi
ToolPopForceUninstall_Detail=Gỡ cài đặt các chương trình cứng đầu tưởng như không thể gỡ nổi
ToolPopSoftUpdaterEx_Detail=Cập nhật phần mềm lỗi thời để giảm rủi ro bảo mật
ToolPopHistory_Detail=Hiển thị chi tiết thông tin và trạng thái của từng chương trình đã gỡ cài đặt
ToolPopFileShredder_Detail=Loại bỏ các tệp không mong muốn một cách an toàn và vĩnh viễn
ToolPopHunterMode_Detail=Kéo biểu tượng Easy Uninstall để gỡ cài đặt chương trình dễ dàng hơn
ToolPopUpdateEx_Detail=Gỡ cài đặt các bản cập nhật Windows không mong muốn để giải phóng thêm dung lượng ổ đĩa
ToolPopStubbornEx_Detail=Cơ sở dữ liệu độc đáo hỗ trợ loại bỏ hơn 4000 chương trình cứng đầu
DefaultSelInfoLoggedNew=Các chương trình được ghi lại bằng Install Monitor có thể được gỡ cài đặt triệt để.
DefaultSelAndroid=Gỡ cài đặt các ứng dụng Android không mong muốn để giải phóng thêm dung lượng ổ đĩa.

[MetroApp_M]
NoSerchItem_Tip=Không tìm được phần mềm nào
Win8NoItemTip_M=Không tìm tháy tiện ích Windows nào
Win8LoadingApp=Đang tải....
Win8ListViewGroupsWin8AppHeader=Tiện ích Windows
Win8ListViewGroupsWin8AppSubtitle=Phần mềm được phát triển bởi Microsoft
Win8ListViewGroupsThirdHeader=Phần mềm bên thứ ba
Win8ListViewGroupsThirdSubtitle=Phần mềm được phát triển bời bên thứ ba

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Tên
ListView_AppList.Columns[1].caption=Dung lượng
ListView_AppList.Columns[2].caption=Xếp hạng
ListView_AppList.Columns[3].caption=Hoạt động
lbl_Notice.caption=Để xem các chương trinh Win, chắc chắn rằng bạn đang đăng nhập đúng tài khoản của bạn.
mniUninstall.caption=Gỡ cài đặt
mniRefush.caption=Làm mới
mniDetails.caption=Thông tin
mniOpenFile.caption=Mở vị trí tệp
mniOpenReg.caption=Mở trên Regedit
mniOpenWinstore.caption=Mở trong Microsoft Store
mniSearchOnline.caption=Tìm kiếm trực tuyến
mniRate.caption=Đánh giá

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=Gỡ cài đặt ngay
rdlbl_NoticeInfo.Caption=Dung lượng trống ổ đĩa của bạn rất thấp, dưới 10%
rdlbl_NoticeTip.Caption=Hãy gỡ cài đặt các chương trình không mong muốn bằng IObit Uníntaller để có thêm dung lượng trống nhé

[LeftNoticeForm_M]
LeftFound=Phần còn lại của quá trình gỡ cài đặt <a>%s</a> đã được tìm thấy.
LeftTip=Làm sạch chúng để giải phóng thêm dung lượng ổ đĩa.
LeftBtn=Làm sạch ngay bây giờ

[JunkNoticeForm_M]
JunkFound=Đã tìm thấy các tệp phần mềm dư thừa <a>%s</a>.

[SoftNoticeForm_M]
PopupTip=Đã phát hiện thông báo làm phiền
PopUpOne=<a>1</a> Thông báo bật lên có thể bị chặn để tránh bị gián đoạn.
PopUpEx=<a>%s</a> Thông báo bật lên có thể bị chặn để tránh bị gián đoạn.
PopupBtn=Chặn ngay

[Malicious_M]
NoticeInfoEx_One=Phần mềm/tiện ích mở rộng độc hại được phát hiện <BR><a>1</a> có thể xóa phần mềm/tiện ích mở rộng độc hại được phát hiện cho PC nhanh và an toàn.
NoticeInfoEx_Some=Phần mềm/tiện ích mở rộng độc hại được phát hiện <BR><a>%d</a> phần mềm/tiện ích mở rộng độc hại được phát hiện để có PC nhanh và an toàn.

[InstallClearForm_M]
SetupTip=Đã phát hiện các tệp cài đặt không cần thiết
SetupClean=Có thể xóa <a>1</a> tệp thiết lập không cần thiết để giải phóng dung lượng đĩa <a>%s</a>.
SetupCleanEx=Có thể làm sạch <a>%s</a> các tệp thiết lập không cần thiết để giải phóng dung lượng đĩa <a>%s</a>.
SetupBtn=Làm sạch ngay bây giờ

[SoftUpdate_Auto_M]
AutoUpdate_M=Các bản cập nhật %s đã được cài đặt tự động.
AutoUpdate_One_M=1 bản cập nhật đã được cài đặt tự động.

[uninstall_Mitor_M]
showDetails_M=Xem thông tin
Cleanmanually_M=Dọn dẹp thủ công
AutoClean_M=Tự động dọn dẹp
Cleaning_M=Đang dọn dẹp
Cleannow_M=Dọn dẹp ngay
StillLeavas_M=''%s'' vẫn còn sót lại:
LeftoversRemoved_M=Tệp tin thừa của %s đã bị xóa:
Registry_M=Registy
File_M=Tệp
Files_M=Các tệp tin
Cleanfuture_M=Tự động dọn dẹp sau này
Setting_M=Cài đặt
Uselessfiles_M=Các tệp tin thừa
UselessfilesOne_M=tệp vô dụng
Uselessregistryentries_M=Các mục đăng kí thừa
UselessregistryentriesOne_M=Các mục nhập resity vô dụng
Lan_BundleNoticeText_M=Đã phát hiện Bundleware khi cài đặt %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Các Toolbar và Extension đáng ngờ
ListViewGroupMaliciousDesc=Các Toolbar và Extension đó có thể đánh cắp thông tin cá nhân và thay đổi trình duyệt mặc định của bạn.
ListViewGroupAdTitle=Các Toolbar và Extension dựa trên quảng cáo
ListViewGroupAdDesc=Các Toolbar và Extension đó có thể hiển hị quảng cáo, quảng cáo biểu ngữ, vv
ListViewGroupTrustTitle=Các Toolbar và Extension an toàn
ListViewGroupTrustDesc=Các Toolbar và Extension này sẽ không làm hại máy tính của bạn. Bạn có thể gỡ hoặc giữ chúng nếu bạn muốn.
ListViewGroupExtensions=Tiện ích mở rộng
ListViewGroupPlugins=Tiện ích bổ sung
ListViewGroupToolbar=Thanh công cụ
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupFFBulit=Tiện ích mở rộng tích hợp
ListViewGroupFFOther=Các phần mở rộng khác
ListViewGroupExtension_DES=Tiện ích mở rộng sẽ biến đỗi trình duyệt của bạn theo bất kì cách nào bạn thích.
ListViewGroupPlugin_DES=Tiện ích bổ sung sẽ thêm khả năng cho trình duyệt của bạn.
ListViewGroupToolbar_DES=Thanh công cụ sẽ giúp bạn truy cập các trang web một cách nhanh chóng cũng như thực hiện các chức năng từ các ứng dụng khác.
ListViewGroupBHO_DES=BHO giúp tạo nên 1 trải nghiệm lướt mạng riêng tư và cung cấp các chức năng tương tác đơn giản.
ListViewGroupActivex_DES=ActiveX được sử dụng bởi Internet Explorer để tăng khả năng phát lại đa phương tiện.
ListViewGroupFFBulit_DES=Các tiện ích mở rộng được cài đặt / cài đặt lại với bản cài đặt hoặc cập nhật của Firefox
ListViewGroupFFOther_DES=Các tiện ích mở rộng được cài đặt từ Tiện ích bổ sung của Firefox hoặc các kênh khác
NoSerchItem_Tip=Không tìm được phần mềm nào
PluginColumnStr_Title=Tên (Tổng cộng: %d)
ChromeSyncMsg=Chrome Sync đang được kích hoạt. Tiện ích bổ sung có thể quay lại lập tức sau khi bị gỡ cài đặt. Vui lòng bấm <a>Vô hiệu hóa Chrome Sync</a> và làm theo các trên diễn đàn để vô hiệu hóa nó.
EdgeSyncMsg=Edge Sync được bật. Các tiện ích mở rộng được chọn để xóa có thể được cài đặt lại tự động sau khi xóa. Vui lòng nhấp vào <a>Vô hiệu hóa Edge Sync</a> để làm theo các bước chi tiết để tắt Edge Sync.
FuncPluginSysPluginMsgBox=Chúng tôi khuyên bạn không nên loại bỏ %s vì vài trình duyệt sẽ bị ảnh hưởng sau thao tác này.
FuncPluginLoading=Đang tải..
FuncPluginRmoveSuccess=Loại bỏ thành công. Đang tải.....
FuncVotePlugSelectMsgBox=Vui lòng chọn mục để đánh giá
FuncPluginRmoveConfireSingleMsgBox=Bạn có chắc là muốn loại bỏ các mục đã chọn chứ?
FuncPluginRmoveConfireSomeMsgBox=Bạn có chắc là muốn loại bỏ các mục đã chọn chứ?
FuncCheckBrowserMsgBox_1=%s đang chạy.
FuncCheckBrowserMsgBox_2=Bấm Chấp nhận để đóng (Xin hãy lưu trước)
FuncCheckBrowserMsgBox_3=Hoặc bấm Hủy bỏ để hủy.
FuncCheckBrowserMsgBox_4=%s đang chạy
FuncCheckBrowserMsgBox_5=Bấm Ok để đống chúng (Vui lòng lưu trước)
FuncCheckBrowserMsgBox_6=Hoặc bấm Cancel để hủy.
FuncPluginRemoveFailedMsgBox_4=%s có thể không gỡ được vì đang dược bảo vệ bởi %s. Xin hãy thoát %s và khởi động lại IObit Uninstaller để thử lại.
FuncRestoreSuccessMsgBox=Quay về cài đặt gốc thành công
FuncRestoreFailedMsgBox=Trình duyệt của bạn quay về cài đặt gốc thất bại.
PluginRestoreStr=Khôi phục %s Cài đặt gốc
mniOpeninRegedit_M=Mở trong regedit
lbl_NoFoundItems.caption_M=Không tìm thấy toolbar hay plug-ín nào

[VoteText_M]
FuncVoteMarkSelectMsgBox=Vui lòng đánh giá.
FuncVoteFailedMsgBox=Xếp hạng không thành công, vui lòng kiểm tra kết nối mạng của bạn và thử lại.
FuncVoteActiveVote=Đánh giá
FuncVoteWaitting=Đang gửi tỷ lệ, vui lòng đợi ...
NewVote_1=Chưa có người dùng nào đánh giá.
NewVote_2=%d người dùng đã xếp hạng.
NewVote_3=Bạn nghĩ thế nào về phần mở rộng này?
NewVote_4=Bạn nghĩ thế nào về ứng dụng này?
NewVote_5=Bạn đã đánh giá.
NewVote_6=Đánh giá của tôi:
Removingnow_M=Đang xóa ...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Tên
rdlvAllBrowse.Columns[1].Caption=Người dùng đánh giá
rdlvAllBrowse.Columns[2].Caption=Hoạt động
rdlvCustomBrowse.Columns[0].Caption=Tên
rdlvCustomBrowse.Columns[1].Caption=Hoạt động
mniRemove.Caption=Xóa
mniRate.Caption=Xếp hạng
mniIgone.Caption=Từ chối
mniRefush.Caption=Làm mới
mniOpenFloder.Caption=Mở vị trí tệp
mniSelectedAll.Caption=Chọn tất cả
mniInvertSelection.Caption=Lựa chọn đối nghịch
mniSearchOnline.Caption=Tìm kiếm trực tuyến

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Đặt lại trình duyệt
lblConfire.Caption=Bạn có chắc là muốn đặt lại trình duyệt của bạn không?
lblHomepageTitle.Caption=Trang chủ hiện tại:
lblSearchTitle.Caption=Công cụ tìm kiếm mặc định hiện tại:
btnImg_OK.Caption=Chấp nhận
btnImg_Cancel.Caption=Hủy bỏ

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=Đã xóa thành công!
lbl_Removing.Caption=Đang xóa ...

[Uninstaller_Program_M]
Noprograms_UseLess_M=Không tìm thấy chương trình nào như vậy (không được sử dụng trong hơn %d tháng)
Noprograms_UseLess_One_M=Không tìm thấy chương trình nào như vậy (không được sử dụng trong hơn 1 tháng)
Noprograms_Size_M=Chưa phần mềm nào vượt quá %s.
Noprograms_match_M=Không tìm được phần mềm nào
Noprograms_Recent_M=Bạn chưa cài đặt phần mềm nào trong 10 ngày vừa qua.
NoPrograms_RecentEx_M=Không có chương trình nào được cài đặt trong %s tháng qua
Noprograms_Android_M=Không tìm thấy ứng dụng Android nào
monthsago_M=%d Tháng vừa qua
yearsago_M=%d Năm vừa qua
yearsagos_M=%d Các năm trước
SoftwareFrame_InstallDate_M=Ngày cài dặt
SoftwareFrame_FrequencyUse_M=Sử dụng lần cuối
HistoryInfo_DisplayName=Tên hiển thị
HistoryInfo_Publisher=Nhà phát hành
HistoryInfo_Version=Phiên bản
HistoryInfo_InstallDate=Ngày cài dặt
HistoryInfo_UseSize=Không gian sử dụng
HistoryInfo_Location=Vị trí
HistoryInfo_UninstallDate=Ngày Gỡ cài đặt
Lan_NoBundle_New=Bundleware là loại phần mềm cơ hội, mà nó sẽ tự động cài đặt mà không có phép hay sự chú ý của bạn khi đang cài đặt phần mềm khác.
Lan_Main_Soft=Chương trình chính
Lan_Bundled_Soft=Phần mềm đã cài thêm
Lan_Bundled_Plug=Tiện ích cài thêm
ColumnName_Logged=Ghi chú cài đặt
ColumnName_LogDate=Ngày cài đặt
ViewDetail=Xem ghi chú
NoPrograms_Logged=Phần mềm được cài đặt qua ''Quản lí Cài đặt'' sẽ được gỡ cài đặt một cách hoàn hảo hơn nếu muốn.
Show_Components_M=Hiển thị các thành phần thời gian chạy hệ thống
Last_Days_M=%s ngày qua
Last_Month_M=%s tháng trước
Last_Months_M=%s tháng trước
Larger_M=lớn hơn %s
NotUsed_Month_M=Không được sử dụng trong %s tháng
NotUsed_Months_M=Không được sử dụng trong %s tháng
AllDrives_M=Tất cả các ổ đĩa

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Dung lượng
ListView_SoftwareList.Columns[2].Caption=Ngày cài dặt
ListView_SoftwareList.Columns[3].Caption=Hoạt động
Menu_Program_Uninstall.caption=Gỡ cài đặt
Menu_Program_Repair.caption=Sửa chữa
Menu_Program_Refresh.caption=Làm mới
Menu_Program_OpenFileLocation.caption=Mở vị trí tệp
Menu_Program_OpeninRegedit.caption=Mở trên Regedit
Menu_Program_SearchOnline.caption=Tìm kiếm trực tuyến
mni_Openthewebsite.caption=Mở trang web
mni_RunNow.caption=Chạy ngay

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Loại
ListView_BundleList.Columns[2].Caption=Hoạt động
Menu_Program_Uninstall.caption=Gỡ cài đặt
Menu_Program_OpenFileLocation.caption=Mở vị trí tệp
Menu_Program_OpeninRegedit.caption=Mở trên Regedit
Menu_Program_SearchOnline.caption=Tìm kiếm trực tuyến
mni_Ignore.caption=Từ chối
mniOpenthewebsite.caption=Mở trang web

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Đã tìm thấy phần mềm độc hại
btn_UninstallAll.caption=Gỡ cài đặt tất cả
lbl_Info.caption=Gỡ cài đặt tất cả các gói phần mềm sau cùng với IObit Uninstaller PRO hoặc chỉ gỡ cài đặt chương trình hiện tại.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Đã tìm thấy phần mềm độc hại. Hãy chọn phần mềm độc hại để gỡ nhé.

[PromoteForm_M]
M_ProAD_Title=Thêm chức năng và quyền lợi cùng bản Pro
M_ProAD_CleanLog=Gỡ cài đặt tận gốc với thông tin đã được ghi lại khi cài đặt.
M_ProAD_Monitor=Theo dõi Tiến trình cài đặt và Gỡ các chương trình Độc hại dễ dàng hơn
M_ProAD_Database=Gỡ cài đặt các phần mềm cứn đầu bằng thuật toán chuyên biệt
M_ProAD_Plugin=Tiêu diệt các tiện ích bổ sung độc hại cho trải nghiệm lướt web tối ưu
M_ProAD_Update=Luôn luôn giữ cho các phần mềm của bạn là mới nhất
M_ProAD_SoftHealth=Tự động phát hiện các lỗ hổng phần mềm và dễ dàng chặn các thông báo bật lên và quảng cáo không mong muốn
M_Continue=Tiếp tục gỡ cài đặt
M_BundleTitle=Kích hoạt PRO để loại bỏ các phầm mềm cứng đầu một cách triệt để
M_BundleTitle2=Theo dõi tiến trình cài đặt trong thời gian thực và loại bỏ các phần mềm dễ dàng.
M_UninstallLogTitle=Kích hoạt IObit Uninstaller PRO để tự động phát hiện tiến trình cài đặt và lưu lại thông tin cài đặt để việc gỡ cài đặt sau này dễ dàng hơn
M_PluginMaliciouTitle=KÍch hoạt PRO để loại bỏ các tiện ích bổ sung độc hại
M_PluginMaliciouTitle2=Cơ sở dữ liệu cực lớn sẽ loại bỏ các tiện ích bổ sung một cách dễ dàng
M_SPUninstallFail=%s không thể bị gỡ cài đặt
M_SPAD_Title=Kích hoạt Pro để gỡ cài đặt nó với dữ liệu chuyên biệt nhé.
M_SPUninstallFailCount=%d không theer bị gỡ cài đặt
M_SPADCount_Title=không thể gỡ cài đặt với các bình thường được. Kích hoạt PRO để gỡ chúng hoàn toàn bằng dữ liệu chuyên biệt
SpecPromotTile_1=%s không thể bị gỡ cài đặt
SpecPromotTile_2=%d không theer bị gỡ cài đặt
SpecPromotTile_3=1 chương trình đã bị gỡ cài đặt
SpecPromotTile_4=%d chương trình đã bị gỡ cài đặt
SpecPromotTile_5=Nhưng 1 chương trình thì không
SpecPromotTile_6=Nhưng %d chương trình thì không
SpecPromotInfo_1=Kích hoạt Pro để gỡ cài đặt nó với dữ liệu chuyên biệt nhé.
SpecPromotInfo_2=Kích hoạt PRO để gỡ cài đặt chúng hoàn toàn với dữ liệu chuyên sâu nhé
SpecPromotInfo_3=%s Không thể bị gỡ cài đặt bằng cách thông thường

[Protip_M]
Congratulations_M=Xin chúc mừng!
YouHave_M=Bạn đã cập nhật thành công lên bản IObit Uninstaller mới nhất.
Try_M=Thử ngay!
Tip_M=Phiên bản IObit Uninstaller mới đã được cập nhật thành công <a>%d</a> một cách tự động.
WhatNew_M=Xem bản này có gì nóng sốt nào:
More_M=Thêm thông tin

[Uninstaller_Public_M]
Lan_ButtonCancel=Hủy bỏ
Lan_ButtonClose=Đóng
Lan_ButtonContinue=Tiếp tục
Lan_ButtonClean=Dọn dẹp
Lan_Cleaning=Đang dọn dẹp
Lan_Details=Thông tin
Lan_Exit=Thoát
Lan_Hide=Thu gọn
Lan_Ignore=Từ chối
Lan_Ignored=Đã từ chối
Lan_item=mục
Lan_items=các mục
Lan_LoadingD=Đang tải..
Lan_WindowMin=Thu nhỏ
Lan_WindowMax=Phóng to
Lan_ButtonNo=Không
Lan_Name=Tên
Lan_NameT=Tên (Tổng cộng: %d)
Lan_Notagain=Không hiển thị lần nữa
Lan_ButtonOK=Chấp nhận
Lan_Publisher=Nhà phát hành
Lan_WindowRest=Phục hồi
Lan_ButtonRemove=Xóa
Lan_State=Tình trạng
Lan_Show=Mở rộng
Lan_Scan=Quét
Lan_Search=Tìm kiếm
Lan_ButtonUninstall=Gỡ cài đặt
Lan_Version=Phiên bản
Lan_ButtonYES=Vâng
Lan_ButtonFor0=Lên Pro miễn phí
Lan_ButtonActivate=Kích hoạt ngay
Lan_ButtonUpgrade=Nâng cấp ngay
Lan_ButtonUpgradeFor0=Nầng cấp ngay với giá 0 đồng
Lan_DisplayName=Tên
Lan_Installationpath=Nơi cài đặt
Lan_Description=Miêu tả
Lan_LinkAbout=Về link
Lan_LinkHelp=Link hỗ trợ
Lan_SysMsgCorrupted=Một vài tệp tin của IObit Uninstaller đã bị lỗi. Xin hãy cài lại chương trình này.
Lan_Bit=bit

[RC_M]
M1=Miễn phí để có được phiên bản PRO
M2=$0 để tận hưởng quá trình gỡ cài đặt dễ dàng hơn, mạnh mẽ hơn và hoàn chỉnh hơn.
M3=Tự động
M4=Dọn dẹp tệp dư
M5=1 lần nhấp
M6=Tất cả các vấn đề phần mềm đã được khắc phục
M7=Hơn 4000
M8=Loại bỏ phần mềm cứng đầu
M9=Lớn hơn 50%
M10=Cơ sở dữ liệu của trình cập nhật phần mềm
M11=Giờ đây, các tính năng PRO cải tiến và tuyệt vời hơn được cung cấp MIỄN PHÍ:
M12=MIỄN PHÍ để bật TỰ ĐỘNG Dọn dẹp tệp dư
M13=và tận hưởng PC nhanh hơn và mượt mà hơn một cách dễ dàng.

[Unistaller_Register_M]
license_OtherCode_M=Mã bản quyền này %s chỉ có thể sử dụng cho %s. Bấm Chấp nhận để tải và kích hoạt mã của bạn %s.
LicenseCannotconnect_M=Không thể kết nối với máy chủ. Hãy kiểm tra lại thiết đặt mạng/proxy của bạn và xác thực giấy phép của bạn sau.
license_OtherGivewalys_M_M=%s là key kích hoạt bản quyền phiên bản giới hạn mà không thể sử dụng được nữa. Vui long bấm <a>đây</a> để mua bản quyền mới cho IObit Uninstaller %s PRO.
License_expired_M=Mã kích hoạt %s đã hết hạn. Bấm <a>đây</a> để mua bản quyền mới.
License_maximum_M=Giấy phép %s đã được kích hoạt cho máy tính tối đa và không thể được sử dụng. Vui lòng nhấn vào <a>đây</a> để mua một giấy phép để kích hoạt IObit Uninstaller PRO cho PC này.
License_Free_M=Mã bản quyền %s không thể sử dụng. Xin hãy mua mã kích hoạt IObit Uninstaller PRO mới.
License_valid_M=Mã bản quyền không hợp lệ. Xin hãy nhập mã đúng.
LicenseSeat_M=Lượt kích hoạt:
LicenseCodeLiftTime_M=Đây là bản quyền Trọn đời, mà chỉ hợp lệ cho IObit Uninstaller v%d mà thôi. Vui lòng cài đặt lại bản IObit Uninstaller v%d PRO nhé.
licensedays_left_M=%d ngày còn lại
licenseday_left_M=%d ngày còn lại
LicenseCodeLocation_M=Giấy phép với mã %s không hợp lệ tại quốc gia hoặc khi vực của bạn. Hãy nhấn Đồng ý để mua một giấy phép hợp lệ.
Never_M=Không bao giờ
M_CheckYourLicense=Bạn có thể đi tới Đăng ký của tôi trong trình đơn Tùy chọn để kiểm tra trạng thái giấy phép của mình.

[Uninstaller_Form_Activate]
Label_Get.caption=Lấy bản quyền
Label_Retrv.caption=Khôi phục mã
Label_Eg.caption=Ví dụ: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=Đăng kí ngay
RdLabelCaption.caption=Kích hoạt bản PRO để tận hưởng trải nghiệm tuyệt vời hơn
Label_Please.caption=Vui lòng nhập mã bản quyền và bấm ''Đăng kí ngay'' để kích hoạt các quyền lợi đặc biệt của phiên bản PRO.
Label_Code.caption=Mã bản quyền:
RdBtnlab.caption=Nhiều lợi ích hơn, chúng tôi hứa :
RdImgBtn_Upgrade.caption=Nâng cấp ngay

[Form_Activate_M]
TitleOne=Dọn dẹp gỡ cài đặt bằng nhật ký
ContentOne=Gỡ cài đặt triệt để các chương trình với nhật ký được tạo trong quá trình cài đặt
TitleTwo=Loại bỏ chương trình ngoan cố
ContentTwo=Loại bỏ hoàn toàn hơn 4000 chương trình cứng đầu với cơ sở dữ liệu duy nhất
TitleThree=Hiệu suất phần mềm mượt mà
ContentThree=Tự động phát hiện các lỗ hổng phần mềm và dễ dàng chặn các thông báo bật lên và quảng cáo không mong muốn
TitleFour=Trình cập nhật phần mềm
ContentFour=1 cú nhấp chuột để giữ cho các chương trình quan trọng của bạn luôn được cập nhật

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Đóng
lbleg.Caption=Ví dụ: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Trợ giúp
Label_Please.caption=Vui lòng nhập mã bản quyền và bấm ''Đăng kí ngay'' để kích hoạt các quyền lợi đặc biệt của phiên bản PRO.
Label_Code.caption=Mã bản quyền:
RdImgBtnRegister.caption=Đăng kí ngay
Label_Retrv.caption=Khôi phục mã
Label_HaveLicense.caption=Bạn chưa có bản quyền à?
Label_click.caption=Bấm vào đây mua đi.
RdImageButton_Back.caption=Quay lại
RdImageButton_Close.caption=Đóng
RdLabelCaption.caption=Quản lí giấy phép
Label_Status.caption=Tình trạng bản quyền:
Label_Activated.caption=Đã kích hoạt
Label_Lcode.caption=Mã bản quyền:
Label_Data.caption=Ngày hết hạn:
Label_Refresh.caption=Làm mới
Label_Export.caption=Xuất bản quyền
rdlblAlread.caption:=Đã có sẵn mã kích hoạt rồi

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Trợ giúp
RdImgBtn_Closetwo.caption=Đóng
Label_success.caption=Kích hoạt bản quyền thành công!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Bấm chuột trái kéo kéo đến nơi bạn muốn chụp ảnh màn hình
M_NoticeInfo_AC=2. Bấm chuột phải hoặc phím Esc để thoát
M_Rect=Hình chữ nhật
M_Oval=Hình trái xoan
M_Text=Văn bản
M_Paintbrush=Cọ màu
M_Return=Phục hồi mặc định (Ctrl + Z)
M_Copy=Sao chép vào bảng ghi tạm
M_Exit=Thoát
M_Save=Lưu
M_TipInfo=Ảnh chụp màn hình đã được lưu vào bảng ghi tạm. Bạn có thể bấm Ctrl + V để dán.
M_TipShow=Không hiển thị nữa
M_TipSure=Chấp nhận

[Uninstaller_frmSetting]
lbl_Caption.caption=Cài đặt
lbl_SkinTitle.caption=Trang phục:
lbl_LanguageTitle.caption=Ngôn ngữ hiện tại:
lbl_FontSize.caption=Cỡ chữ:
lbl_Dark.caption=Truyền thống
lbl_Light.caption=Trắng
lbl_Transparency.caption=Minh bạch:
lbl_UpdateTitle.caption=Phương thức cập nhật
lbl_UpdateChooseDes.caption=Bản cập nhật cho chương trình này:
btnImg_UpdateRemind.caption=Thông báo cho tôi khi có bản cập nhật mới
btnImg_UpdateAuto.caption=Tự động cập nhật
btnImg_AutoDelete.caption=Tự động loại bỏ các tệp tin thừa
btnImg_AfterUninstallAutoScan.caption=Tự động xóa các tệp tin thừa từ tiến trình gỡ cài đặt của phần mềm khác
btnImg_RemoveToRecycleBin.caption=Xóa các tệp tin thừa vào thùng rác
btnImg_ShowExplorerButton.caption=Thêm nút ''Tiêu hủy tệp tin'' vào Explorer
btnImg_ShowComponents_New.caption=Hiển thị các thành phần thời gian chạy hệ thống
btnImg_ShowMenuButton.caption=Thêm mục gỡ cài đặt bắt buộc vào Menu ngữ cảnh của Windows
btnImg_CreateRestore.caption=Tạo điểm khôi phục trước khi gỡ cài đặt
lbl_HotKey.caption=Phím nóng cho Easy Uninstall
lbl_OccupiedHotKey.caption=Phím nóng này đã được sử dụng, bạn nên nhập kiểu khác.
btn_NotifySoftUpdater.caption=Thông báo cho tôi khi cần cập nhật phần mềm
btnImg_SystemDiskSpace.caption=Thông báo cho tôi khi ổ đĩa trống dưới 10%
btnImg_UserInterface.Caption=Giao diện người dùng
btnImg_General.Caption=Chung
btnImg_Notification.Caption=Thông báo
btn_Uninstall.Caption=Gỡ cài đặt
btn_SoftwareHealth.Caption=Tình trạng phần mềm
btn_Ingore.Caption=Danh sách bỏ qua
lbl_Infrequently.Caption=Chương trình không thường xuyên được sử dụng: không được sử dụng cho
lbl_Large.Caption=Chương trình lớn: lớn hơn
btn_UpdateManually.Caption=Cập nhật thủ công
btn_Quick.Caption=Bật Gỡ cài đặt nhanh để tự động xác nhận các yêu cầu từ quy trình gỡ cài đặt ban đầu của chương trình (nếu có thể)
btn_SoftAutoUpdate.Caption=Tự động cập nhật phần mềm lỗi thời
lbl_SavaDownload.Caption=Lưu tất cả các chương trình đã tải xuống vào:
btn_Browse.Caption=Duyệt qua ...
lbl_PermissionsDes.Caption=Chọn quyền phần mềm bạn muốn quét:
lbl_InstallFileDes.Caption=Xóa tệp cài đặt:
btn_InstallFilesInstalled.Caption=Xóa tất cả các tệp cài đặt đã được cài đặt
btn_InstallFilesNotUsed.Caption=Xóa các tệp cài đặt không được sử dụng cho
btn_InstallFileDelte.Caption=Xóa các tệp cài đặt vào Thùng rác
lbl_IgnoreTip.Caption=Các mục bị bỏ qua sẽ không được phát hiện cho đến khi bạn xóa chúng khỏi danh sách bên dưới.
btn_EnableMonitor.Caption=Bật IObit Uninstaller Monitor và tải nó khi khởi động Windows
btn_SkipUAC.Caption=Bỏ qua cảnh báo User Account Control
lbl_RecentlyInstall.Caption=Các chương trình được cài đặt gần đây:
btn_UseSystemDIP.Caption=Sử dụng cài đặt tỷ lệ DPI của hệ thống
lbl_bundleware_IgnoreTip.Caption=Danh sách bỏ qua của Bundleware
lbl_health_IgnoreTip.Caption=Danh sách bỏ qua của Software Health

[Uninstall_setting_M]
Setting_Size_Normal=Bình thường
Setting_Size_Large=Lớn
Setting_Size_Larger=Rất lớn
EnableMonitor=IObit Uninstaller Monitor sẽ chạy ở chế độ nền để đảm bảo quan trọng
SystemComponentsInfo=Các thành phần hệ thống như Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Thông báo cho tôi khi thông tin cài đặt được tạo sau khi theo dõi tự động
btnImg_BundlewareInstalled_M=Thông báo cho tôi khi bundleware được cài đặt
btnImg_BrowserPlugTip_M=Thông báo cho tôi khi cài đặt plug-in độc hại
btnImg_AutoCleanTipForm_M=Thông báo cho tôi khi phát hiện các tệp còn sót lại do quá trình gỡ cài đặt của trình gỡ cài đặt khác để lại
btnImg_leftovers_M=Thông báo cho tôi khi phát hiện tệp thừa còn lại của chương trình đã gỡ cài đặt
btnImg_SoftNotific_M=Thông báo cho tôi khi phát hiện thấy thông báo bật lên
btnImg_NotNeedInstall_M=Thông báo cho tôi khi phát hiện thấy các tệp cài đặt không cần thiết
btnImg_NotNeedJunk_M=Thông báo cho tôi khi phát hiện thấy các tập tin dư thừa của phần mềm
M_Mounth=1 tháng
M_Mounths=%d tháng
Last_Days_M=%s ngày qua
Last_Month_M=%s tháng trước
Last_Months_M=%s tháng trước

[Uninstaller_Form_MonitorMsgbox]
rdlblTitle.caption=Các chức năng sẽ không hoạt động bình thường!
rdlblSure.caption=Nếu IObit Uninstaller Monitor không tải khi khởi động Windows, các chức năng trên sẽ không hoạt động bình thường. Bạn vẫn muốn hủy tùy chọn?
rdlblDes.caption=IObit Uninstaller Monitor rất quan trọng và cần thiết cho các chức năng sau:
rdhtmlblText.caption=- Kiểm tra các bản cập nhật<br>-Theo dõi cài đặt chương trình<br>-Phát hiện việc gỡ cài đặt không hoàn chỉnh hoặc các tệp còn sót lại<br>- Phát hiện phần mềm/tiện ích mở rộng độc hại và phần mềm gói<br>- Phát hiện thông báo bật lên<br>- Phát hiện cài đặt không cần thiết tập tin<br>- Giám sát dung lượng trống của ổ đĩa hệ thống

[SoftUpdate_M]
SUCaption=Trình cập nhật phần mềm
SU_GroupOutData=Lối thời
SU_GroupUpToDate_New=Đã cập nhật bản mới nhất
SU_Ignore=Từ chối
SU_Ignored=Đã từ chối
SU_NoIgnore=Bỏ qua hoàn tác
SU_Update=Nâng cấp
SU_Updating=Đang nâng cấp
SU_UpToDate=Mới nhất
SU_NewVersion=Phiên bản mới
SU_CurrVersion=Phiên bản hiện tại
SU_ActivePro=Kích hoạt cập nhật tự động
SU_Button_UpdateAll=Nâng cấp hết
SU_NoUpdates=Không có bản cập nhật nào cho phần mềm trên máy tính của bạn.
SU_IgnoreForever=Bỏ qua mọi cập nhật
SU_IgnoreCurrent=Bỏ qua cập nhật lần này
SU_CancelUpdate=Đang cập nhật. Bạn có chắc chắn muốn hủy cập nhật không?
SU_DefaultSelUpdate=Hoan hô! Tất cả phần mềm đều được cập nhật!
SU_DefaultUpdaterPromoteInfo=Cập nhật tất cả phần mềm lỗi thời để giảm rủi ro bảo mật.

[SoftUpdatePromote_M]
IUP_Manually=Cập nhật thủ công
Img_Tab=Nhận được nhiều hơn với IObit Uninstaller PRO
LbIUPromote1=Cập nhật mọi phần mềm quan trọng chỉ với 1 cú click
LbIUPromote2=Cập nhật nhanh chóng dễ dàng không phải lên mạng mò
IUP_Manually2=Gỡ cài đặt thủ công
LbIUPromote3=Gỡ cài đặt tất cả các chương trình cứng đầu chỉ với 1 cú nhấp chuột
LbIUPromote4=Cơ sở dữ liệu Unqiue hỗ trợ loại bỏ hơn 4000 chương trình cứng đầu
LbIUPromote5=Tự động sửa các vấn đề gỡ cài đặt và tự động dọn sạch phần thừa sau khi gỡ cài đặt
IUP_Manually3=Loại bỏ thủ công
LbIUPromote6=Loại bỏ tất cả phần mềm và tiện ích mở rộng độc hại chỉ với 1 cú nhấp chuột
LbIUPromote7=Tự động dọn sạch thức ăn thừa sau khi loại bỏ
SUInstall=Cài đặt
SUImg_Tab=Cài đặt Trình cập nhật phần mềm IObit
LbSUPromote1=Cập nhật nhiều phần mềm hơn thật dễ dàng
LbSUPromote2=Cài đặt chương trình bạn muốn nhanh chóng
SUEULA=Bằng việc bấm vào nút ''Cài Đặt'' bạn sẽ cài đặt Trình cập nhật phần mềm IObit và chấp thuận <a>EULA</a> - <a>Chính sách bảo mật</a>

[SoftUpdateTip_M]
TipOne=<a>%s</a> chương trình này cần được cập nhật
TipOnes=<a>%s</a> các chương trình này cần được cập nhật
TipInfo=để bảo vệ PC của bạn khỏi các lỗ hổng bảo mật
NeverShow=Không hiển thị lần nữa
BtnUpdate=Nâng cấp ngay
M_NoticeLastUpdate=%s ngày kể từ lần cập nhật cuối cùng
M_NoticeLastOneUpdate=1 ngày kể từ lần cập nhật cuối cùng

[SpecUTool_M]
SpecTOpen=Mở
SpecTOK=Chấp nhận
SpecTHide=Thu gọn
TrayHint=Iobit Uninstaller đang gỡ cài đặt phần mềm
SpecTUninstalling=Đang gỡ phần mềm :
SpecTUninstallingM=Đang gỡ những phần mềm sau:
SpecTUninstalled=Phần mềm đã được gỡ cài đặt.
SpecTUninstalledM=Các phần mềm đã được gỡ cài đặt.
SpecTClose=Đóng

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Trình gỡ cài đặt bắt buộc
lbl_DescInfo.caption=Dễ dàng kiểm tra và xóa các chương trình mà bạn có thể không tìm thấy mục gỡ cài đặt ở những nơi khác.

[Uninstaller_Stubborn_M]
OfficialGroupEx=Trình loại bỏ Cơ sở dữ liệu chính thức (%d)
OfficialDesEx=Không thể gỡ cài đặt một số chương trình theo cách bình thường vì lý do bảo mật. Bạn có thể dễ dàng gỡ cài đặt chúng bằng cách sử dụng công cụ gỡ bỏ chính thức của chúng tại đây.
AllGroupEx=Cơ sở dữ liệu các chương trình được hỗ trợ (%d)
AllDesEx=Dưới đây liệt kê thêm các chương trình mà bạn có thể không tìm thấy mục gỡ cài đặt ở những nơi khác. Bạn có thể dễ dàng gỡ cài đặt chúng tại đây.
ProblemsTip=Tìm thấy các vấn đề
LoadingTip=Đang tải cơ sở dữ liệu các chương trình được hỗ trợ ...
NotInstallSingleMsgBox=Không có sự cố gỡ cài đặt nào được phát hiện cho chương trình sau. Bạn có chắc chắn tiếp tục gỡ cài đặt và quét các tệp còn lại không?
NotInstallSomeMsgBox=Không có sự cố gỡ cài đặt nào được phát hiện cho các chương trình sau. Bạn có chắc chắn tiếp tục gỡ cài đặt và quét các tệp còn lại không?

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Khôi phục hệ thống
rdlblDesc.Caption=Khôi phục hệ thống của bạn trước thời gian chỉ định. Cái cuối không thể xóa vì lí do bảo bảo mật.
ListView_Restore.Columns[0].Caption=Ngày và giờ
ListView_Restore.Columns[1].Caption=Miêu tả
btn_CreateRestorePoint.Caption=Tạo điểm phục hồi
RdImageButton_Restore.Caption=Phục hồi
RdImageButton_Delete.Caption=Xóa
lblNull.Caption=Chưa có điểm phục hồi nào
Rdlbl_CreateRestorePoint.caption=Tạo điểm phục hồi

[SystemRestore_M]
SysRestore_CreateComplete=Tạo điểm phục hồi thành công!
SysRestore_CreateFailed=Tạo điểm phục hồi thất bại! Hãy chắc chắn rằng bạn đã kích hoạt ''Khôi phục hệ thống''
SysRestore_CreateRestore_Confirm=Bạn có muốn tạo diểm phục hồi không?
SysRestore_CreateRestore_Tip=Đang tạo điểm phục hồi...
SysRestore_CreateRestore_Failed=Tạo điểm phục hồi thất bại! Hãy chắc chắn rằng bạn đã kích hoạt ''Khôi phục hệ thống''
SysRestore_SetRestore_Confirm=Cảnh báo: Phục hồi hệ thống theo điểm phục hồi sẽ xóa hết dữ liệu của bạn sau điểm phục hồi đó. Một khi bắt đầu, ''Khôi phục hệ thống'' sẽ không thể không hoàn thành hoặc là bị thay đổi. Bạn có muốn tiếp tục không?
SysRestore_SetRestore_Reboot=Khởi động lại để áp dụng thay đổi. Vui lòng lưu tất cả các chương trình và tệp tin đang mở trước khi khởi động lại. Khởi động lại ngay bây giờ?
SysRestore_SetRestore_Tip=Phục hồi tệp tin hệ thống và cài đặt, vui lòng chờ.....
SysRestore_Delete_Confirm=Bạn có chắc là muốn xóa nó không?

[UninstallForm_M]
MsgBox_SelectProgram=Xin hãy chọn ít nhất một chương trình.
Msg_Bundle_RebootSpec=Đã gỡ cài đặt, hãy khởi động lại máy tính của bạn để hoàn tất.
OneItemStr=%d mục
SomeItemStr=%d các mục
Clean_Uninstall=Dọn dẹp sạch
RebootToDelete_Str=(Xóa khi khởi động)
UninstallingSingleStr=Bạn có chắc là muốn gỡ cài đặt chương trình đã chọn không?
UninstallingSomeStr=Bạn có chắc là muốn gỡ cài đặt các chương trình đã chọn không %d?
UninstallingSingleStr_New=Bạn có chắc chắn gỡ cài đặt mục đã chọn không?
UninstallingSomeStr_New=Bạn có chắc chắn gỡ cài đặt %d mục đã chọn không?
UninstallingSingleStrUpdate=Bạn có muốn gỡ bản cập nhật Windows đã chọn không?
UninstallingSomeStrUpdate=Bạn có muốn gỡ %d bản cập nhật Windows đã chọn không?
UninstallingSingleStrApp=Bạn có muốn gỡ chương trình Windows đã chọn không?
UninstallingSomeStrApp=Bạn có muốn gỡ %d chương trình Windows đã chọn không?
Uninstall_Str=Đang gỡ cài đặt %s (%d/%d)
Scan_Str=Đang quét %s (%d/%d)
UninstallOne_Str=Đang gỡ cài đặt %s
ScanOne_Str=Đang quét %s
CreateRetore_Str=Đang tạo điểm phục hồi...
SureToDeleteSomeStr=<a>%d</a> phần mềm đã được gỡ cài đặt. Nhưng nó vẫn còn những tệp tin thừa sau.
SureToDeleteOneStr=<a>1</a> phần mềm đã được gỡ cài đặt. Nhưng nó vẫn còn những tệp tin thừa sau.
SureToDeleteSomeStr_New=<a>%d</a> mục đã được gỡ cài đặt. Nhưng họ vẫn còn thừa sau đây.
SureToDeleteOneStr_New=Mục <a>1</a> đã được gỡ cài đặt. Nhưng nó vẫn còn những phần thừa sau đây.
SureToDeleteSomeStrApp=<a>%d</a> chương trình Windows đã được gỡ cài đặt. Nhưng chúng vẫn còn một số tệp tin thừa
SureToDeleteOneStrApp=<a>1</a> chương trình Windows đã được gỡ cài đặt. Nhưng chúng vẫn còn một số tệp tin thừa
SureToDeleteByHistroy=Tìm thấy tệp tin thừa
DeletingStr=Đang xóa tệp sót lại, xin chờ...
DeleteCancleStr=Bạn muốn dừng xóa tệp đúng không?
RestoringCancleStr=Đang tạo điểm phục hồi, bạn có chắc là muốn ngừng lại không?
UninstallingCancleStr=Đang gỡ cài đặt và nhiều tệp không thể bị xóa đó. Bạn vẫn muốn thoát chứ?
ScaningCancleStr=Quá trình quét đang diễn ra và các tệp còn lại có thể sót lại nếu bạn thoát bây giờ. Bạn vẫn muốn thoát chứ?
RegistryCaption_Str=Registy
FileCaption_Str=Tệp
TaskCaption_Str=Tác vụ theo lịch
ServiceCaption_Str=Dịch vụ hệ thống
DllCaption_Str=Đăng kí DLL
SuccessReslutFromHistroySingle=Tệp tin còn thừa đã được dọn sạch. Xem thông tin bên dưới:
SuccessReslutFromUninstallSingle=Bạn đã gỡ cài đặt thành công chương trình <a>%d</a> xem thông tin ở bên dưới:
SuccessReslutFromUninstallSome=Bạn đã gỡ cài đặt thành công các chương trình <a>%d</a> xem thông tin ở bên dưới:
SuccessReslutFromUninstallSingle_New=Bạn đã gỡ cài đặt thành công mục <a>%d</a> và xóa phần thừa bên dưới:
SuccessReslutFromUninstallSome_New=Bạn đã gỡ cài đặt thành công các mục <a>%d</a> và xóa các phần thừa bên dưới:
SuccessReslutFromUninstallSingleApp=Bạn đã gỡ cài đặt thành công <a>%d</a> chương trình Windows với các thông tin bên dưới:
SuccessReslutFromUninstallSomeApp=Bạn đã gỡ cài đặt thành công <a>%d</a> chương trình Windows với các thông tin bên dưới:
FileDelete_Str=Các tập tin
RegDelete_Str=Mục đăng ký
TaskDelete_Str=Công việc đã lên lịch
ServiceDelete_Str=Dịch vụ hệ thống
DeepDelete_Str=Các mục đã ghi
RegDelete_Str_Single=Mục đăng ký
HtmlRecomReslutCaption=Đã gỡ cài đặt chương trình <a>%d</a> và loại bỏ các tệp tin bên dưới:
HtmlRecomReslutCaption1=Đã gỡ cài đặt <a>%d</a> chương trình và các tệp tin thừa sau:
HtmlRecomReslutAppCaption=Đã gỡ cài đặt <a>%d</a> chương trình Windows và các tệp tin thừa sau:
HtmlRecomReslutAppCaption1=Đã gỡ cài đặt <a>%d</a> chương trình Windows và các tệp tin thừa sau:
HtmlRecomReslutSoftCaption=Đã gỡ cài đặt <a>%s</a> và xóa những phần còn sót lại bên dưới:
HtmlFileReCaption=<a>%s</a> tệp tin rác
HtmlRegReCaption=<a>%d</a> mục đăng kí dư thừa
HtmlTaskReCaption=<a>%d</a> tác vụ theo lịch không hợp lệ
HtmlServicesReCaption=<a>%d</a> dịch vụ máy tính không hợp lệ
HtmlDeepReCaption=<a>%d</a> mục đã ghi
HtmlFileReCaptionOne=<a>%s</a> tệp tin thừa
HtmlRegReCaptionOne=<a>%d</a> registry không cần thiết
HtmlTaskReCaptionOne=<a>%d</a> tác vụ theo lịch không hợp lệ
HtmlServicesReCaptionOne=<a>%d</a> dịch vụ hệ thống không hợp lệ
HtmlDeepReCaptionOne=<a>%d</a> các mục đã ghi
UninstallPromote=Mua ngay
RebootYes=Khởi động lại ngay
RebootLater=Để sau
FromHistroyNoItem=Không tìm thấy tệp thừa nào
FromUninstallNoItem=Gỡ cài đặt thành công
RelatedMetroText=Các ứng dụng này có liên kết với tài khoản khác. Gỡ cài đặt bất kỳ một trong số chúng thì sẽ tự động gỡ cài đặt trên các người dùng còn lại. Bạn có chắc là muốn gỡ cài đặt không?
RelatedSoftText=Phần mềm cài lén được cài cùng lúc với chương trình chính. Bạn có muốn gỡ cài đặt cả hai chúng không?
HtmlADPluginCaption=<a>%d</a> Tiện ích bổ sung quảng cáo đe dọa hệ thống
HtmlMaliciousPluginCaption=<a>%d</a> Tiện ích bổ sung độc hại
MoneyBackInfo=Bạn sẽ được tân hưởng một máy tính vừa bảo mật vừa nhanh bằng cách loại bỏ các chương trình và tiện ích bổ sung nhanh cóng. Hoàn tiền trong vòng 60 ngày. Bạn không phải lo.
SpecRestartAll=Vui lòng khởi động lại để hoàn toàn gỡ cài đặt các chương trình trên. Khởi động lại ngay?
SpecRestartOne=Vui lòng khởi động lại để hoàn toàn gỡ cài đặt chương trình trên. Khởi động lại ngay?
UnPromoteTitle=Nhưng với phiên bản PRO, sẽ có nhiều quyền lợi hơn dành cho bạn:
UnPromote_60=Hoàn trả tiền trong vòng 60 ngày
PromotelbPlugins_New=Xóa <a>%d</a> các phần mềm và tiện ích mở rộng độc hại để lướt web an toàn
PromotelbPlugin_New=Xóa <a>%d</a> phần mềm và tiện ích mở rộng độc hại để lướt web an toàn
PromotelbPlugin0_New=Xóa phần mềm và tiện ích mở rộng độc hại để lướt web an toàn
PromotelbUpdate=1 cú nhấp chuột để cập nhật <a>%d</a> phần mềm lỗi thời để giảm lỗ hổng bảo mật
PromotelbUpdate0=1 cú nhấp chuột để cập nhật phần mềm lỗi thời để giảm lỗ hổng bảo mật
PromotelbMoreDBs_New=Loại bỏ triệt để <a>%d</a> các chương trình cứng đầu
PromotelbMoreDB_New=Loại bỏ triệt để <a>%d</a> chương trình cứng đầu
PromotelbMoreDB0_New=Cơ sở dữ liệu độc đáo hỗ trợ loại bỏ hơn 4000 chương trình cứng đầu
PromotelbClean=1 cú click để loại bỏ các phần mềm cứng đầu
PromotelbAuto=Tự động xóa các tệp tin thừa của các phần mềm gỡ cài đặt khác
NeedCloseApp=%s đang chạy và cần được đóng trước khi có thể gỡ cài đặt. Bạn có chắc chắn muốn đóng nó không?
LB_Free=Miễn phí
LB_Pro=PRO
RestoreOpenstr=Khôi phục hệ thống chưa được kích hoạt. Vui lòng nhấp vào "OK" để giúp IObit Uninstaller tạo điểm khôi phục trước khi gỡ cài đặt chương trình.
OfficialFail=Không thể gỡ cài đặt chương trình sau. Bạn có thể gỡ cài đặt nó với công cụ gỡ cài đặt chính thức của nó.
OfficialFails=Không thể gỡ cài đặt các chương trình sau. Bạn có thể gỡ cài đặt chúng với các công cụ gỡ cài đặt chính thức của chúng.
QuitDonwload=Bạn chắn chắn muốn hủy bỏ tỉa xuống chứ?
LogHintTitle=Ngon hơn nhiều, thề luôn mlem:
LogHintStr=+ Gỡ cài đặt hoàn toàn các chương trình đã ghi lại <br>+ Xóa sạch hơn 200 mọi loại chương trình cứng đầu <br>+ Gỡ cài đặt hoàn toàn phần mềm và dễ dàng
UpgradePromote=Nâng cấp lên IObit Uninstaller PRO để tự động dọn dẹp cá tệp sót lại
UpgradeFileDelete=%s tệp thừa đã được dọn dẹp thành công
UpgradeRegsDelete=%s mục đăng ký thừa đã được làm sạch thành công.
UpgradeRegDelete=%s mục đăng ký thừa đã được làm sạch thành công.
TrdUnPromoteResidualFile=Các tệp còn lại đã bị xóa theo cách thủ công.
TrdUnPromoteTired=Bạn mệt mỏi với việc làm sạch thủ công?
TrdUnPromoteUpgrade=Nâng cấp lên IObit Uninstaller PRO để làm sạch các tệp còn sót lại một cách dễ dàng.
TrdUnPromoteAdvanced=Các thuật toán quét nâng cao
TrdUnPromoteAutoClean=Tự động làm sạch các tệp còn sót lại
TrdUnPromoteEnableNow=Bật Tự động làm sạch
PromoteB_Title=Nâng cấp lên bản Pro để tận hưởng các tính năng vượt trội hơn nhé:
PromoteB_Update=Cập nhật tất cả các phần mềm lỗi thời chỉ với một cú bấm :
PromoteB_Plugin_New=Phần mềm và tiện ích mở rộng độc hại nên được xóa để lướt web an toàn:
PromoteB_Leftover=Tệp tin thừa của việc gỡ cài đặt nên bị xóa để máy tính sạch hơn:
PromoteB_Log=Những phần mềm đã được ghi chú cài đặt có thể bị gỡ một cách hoàn toàn:
PromoteB_Unuse_Some=Có thể gỡ cài đặt các chương trình không được sử dụng trong hơn %s tháng:
PromoteB_Unuse_Single=Có thể gỡ cài đặt các chương trình không được sử dụng trong hơn %s tháng:
PromoteB_Banweb_New=Thông báo bật lên có thể bị chặn để tránh bị gián đoạn:
PromoteB_Permission=Các quyền phần mềm không cần thiết có thể bị vô hiệu hóa:
PromoteB_SetupFile=Các tệp thiết lập không cần thiết có thể được dọn dẹp để giải phóng thêm dung lượng đĩa:
PromoteB_JunkFile=Có thể xóa các tệp phần mềm dư thừa để phục hồi thêm dung lượng ổ đĩa:
PromoteB_Fix=Sửa ngay
PromoteB_Stubborn=Các phần mềm cứng đầu có thể được loại bỏ một cách dễ dàng
OfficialSp_1=Tải xuống tiện ích gỡ cài đặt chính thức để gỡ cài đặt hoàn toàn chương trình sau.
OfficialSps_1=Tải xuống các tiện ích gỡ cài đặt chính thức để gỡ cài đặt hoàn toàn các chương trình sau.
LogPromoteHintTitle=Làm sạch hoàn toàn tất cả các mục đã ghi bằng phiên <a>bản PRO</a>:
LogPromoteHintRegs=<a>%s</a> mục đăng ký
LogPromoteHintReg=<a>%s</a> mục đăng ký
LogPromoteHintFiles=<a>%s</a> tệp tin
LogPromoteHintFile=<a>%s</a> tệp tin
LogPromoteHintTasks=<a>%s</a> công việc đã lên lịch
LogPromoteHintTask=<a>%s</a> công việc đã lên lịch
LogPromoteHintServices=<a>%s</a> dịch vụ hệ thống
LogPromoteHintService=<a>%s</a> dịch vụ hệ thống
LogPromoteHintDlls=<a>%s</a> mục đăng ký dll
LogPromoteHintDll=<a>%s</a> mục đăng ký dll
LogPromoteFormLogPro=các mục đã ghi
LogPromoteFormDesc_New=Làm sạch nhiều phần thừa hơn với phiên bản PRO.
LogPromoteFormTip=Chi tiết như dưới đây:
LogPromoteFormDetails=Xem chi tiết
LogPromoteFormCleanMore=Làm sạch nhiều hơn
EndRunningExeSingleMsgBox=Mục sau đây đang chạy. Bạn có chắc chắn muốn đóng và xóa nó không?
EndRunningExeSomeMsgBox=Các mục sau đây đang chạy. Bạn có chắc chắn muốn đóng và xóa chúng không?
DeletePersonalFileMsgBox=Các tệp cá nhân như video, âm thanh hoặc hình ảnh được bao gồm trong các mục đã chọn. Bạn có chắc chắn muốn loại bỏ chúng?
Promote_CleanUninstallTitle=Trước khi gỡ cài đặt
Promote_CleanUninstallDes=Nâng cấp lên PRO để gỡ cài đặt triệt để các chương trình và xóa tất cả các mục đã ghi.
Promote_CleanUninstallBasicTitle=Gỡ cài đặt cơ bản
Promote_CleanUninstallBasicText=Gỡ cài đặt tiêu chuẩn với quét và dọn dẹp thức ăn thừa

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Mở trên Regedit
mniMenu_Path.caption=Mở vị trí tệp
btnImg_AllMainCancel.caption=Hủy bỏ
btnImg_Uninstall.caption=Gỡ cài đặt
btnImg_ChkAutoDelete.caption=Tự động loại bỏ các tệp tin thừa
btnImg_ChkCreateRestore.caption=Tạo điểm khôi phục trước khi gỡ cài đặt
lbl_IsUninstallHint.caption=Bạn có muốn gỡ cài đặt chương trình đã chọn không?
btnImg_Delete.caption=Xóa
btnImg_ReslutCancel.caption=Hủy bỏ
btnImgl_SeletedAll.caption=Chọn hết
btnImg_ChkShredFile.caption=Tiêu hủy tệp tin
lbl_NoPowerScan.caption=Gỡ cài đặt thành công
btnImg_RecommendClose.caption=Đóng
btnImg_Restart.caption=Vâng
lbl_MoneyBackTitle.caption=Đảm bảo gỡ cài đặt triệt để cho một PC sạch hơn
btn_Tab.caption=Nhận được nhiều hơn với IObit Uninstaller PRO
lbl_InfoDB.caption=Cơ sở dữ liệu lớn sẽ loại bỏ được các chương trình cứng đầu một cách triệt để
lbl_InfoRemove.caption=Loại bỏ sự độc hại && các tiện ích và quảng cáo && lướt web mượt mà
lbl_InfoUpdate.caption=Theo dõi cài đặt chương trình và gỡ bỏ gói phần mềm

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Có gì mới

[WindowsUpdate_M]
Update_NoItem_Tip=Không có bản cập nhật Win nào được tìm thấy.
NoSerchItem_Tip=Không tìm được phần mềm nào
Update_Loading_Tip=Đang tải..
Update_WindowsTitle=Đây là danh sách các bản cập nhật Window trên máy tính của bạn. Gỡ cái không cần thiết để tăng dung lượng nhé
Button_Uninstall=Gỡ cài đặt

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Ngày cài dặt
mniUninstall.caption=Gỡ cài đặt
mniRefush.caption=Làm mới

